[
{"url": "http://www.delfi.lt/mokslas/mokslas/vasaros-stazuotes-nasa-laimejo-6-studentai-is-lietuvos.d?id=74668738", "title": ["Vasaros stažuotes NASA laimėjo 6 studentai iš Lietuvos"], "text": ["Konkursą vasaros stažuotėms laimėjo 4 Kauno technologijos universiteto ir 2 Vilniaus universiteto studentai, rašoma pranešime spaudai.", "„Tai šiais metais rekordinis NASA ekspertų atrinktų studentų skaičius iš Lietuvos. Iš 12 siūlomų kandidatūrų, kurios buvo pateiktos NASA ekspertams įvertinti po nacionalinės atrankos, net šešiems pasiūlyta stažuotis pagal vasaros programą. Labai džiugu, kad NASA vietoj 3 planuotų studentų, atsirinko daugiau jiems tinkamų kandidatų. Tačiau tuo šiųmetinė atranka nesibaigia – laukiama ir daugiau gerų žinių dėl rudens stažuočių. Tikėtina, kad kvietimus pradėti stažuotes rudenį taip pat sulauks keletas studentų iš Lietuvos“, – pasakojo MITA direktorius ", ".", "NASA Ames tyrimų centro atstovai itin aukštai vertina mūsų šalies siunčiamus studentus ir jų kvalifikaciją. Tarptautinių stažuočių projektų ir studentų koordinatorė Krisstina Wilmoth išreiškė padėką Lietuvai bei pagyrė, kad mūsų šalies studentai yra talentingi, puikūs savo srities specialistai, turintys daug žinių.", "Šiemet konkurse dėl NASA vasaros ir rudens stažuočių rungėsi net 38 studentai. Aktyviausi šiame konkurse buvo Kauno technologijos universiteto studentai – net 19 pretendentų panoro išbandyti jėgas dėl prestižinių stažuočių programos. Vilniaus universiteto studentai pateikė 11 paraiškų, ", " – 7, Kauno kolegijos – 1.", "Numatoma vasaros stažuotės trukmė – 10 savaičių (2017 m. birželio 5 d. – 2017 m. rugpjūčio 11 d.), o rudens stažuotės trukmė – 16 savaičių (2017 m. rugpjūčio 28 d. – gruodžio 15 d.). Jos metu atrinkti stažuotojai iš įvairių pasaulio šalių dirbs prie konkrečių tyrimų projektų ir turės galimybę prisidėti prie pačių pažangiausių mokslinių tyrimų vykdymo ir kosminių technologijų kūrimo.", "Stažuotės remiamos Švietimo ir mokslo ministerijos lėšomis. Nacionalinę atrankos procedūrą kasmet organizuoja MITA.", "Martynas Lendraitis, Kauno technologijos universiteto Aeronautikos inžinerijos studijų programos magistro 1 kurso studentas", "Donatas Miklušis, Kauno technologijos universiteto Elektronikos inžinerijos studijų programos magistratūros 1 kurso studentas", "Kristijonas Kerekeš, Kauno technologijos universiteto Mechatronikos studijų programos bakalauro 2 kurso studentas", "Povilas Piartli, Kauno technologijos universiteto Mechatronikos studijų programos bakalauro 2 kurso studentas", "Dominykas Murza, Vilniaus universiteto Biochemijos studijų programos bakalauro 2 kurso studentas", "Paulius Venclovas, Vilniaus universiteto Taikomosios fizikos studijų programos bakalauro 2 kurso studentas"], "date": ["2017 m. gegužės 17 d. 15:49"], "id": "74668738"},
{"url": "http://www.delfi.lt/mokslas/mokslas/perprato-saules-issiverzimu-priezastis-pades-pasiruosti-pavojams-zemeje.d?id=74609378", "title": ["Perprato Saulės išsiveržimų priežastis: padės pasiruošti pavojams Žemėje"], "text": ["Žybsniai, senuoju mąstymu, kildavo tada, kai susisukusios magnetinio lauko linijos „persijungdavo“ ir taip išskirdavo daug energijos bei išmesdavo šiek tiek medžiagos (tai vadinama disipatyviu procesu).", "Tuo tarpu vainikinės masės išmetimui magnetinio lauko persijungimo nereikėdavo, medžiaga tiesiog atsiskirdavo nuo Saulės.", "Bet naujausi stebėjimai rodo, kad abu procesai yra gana panašūs, o dabar tai patvirtina ir skaitmeniniai modeliai.", "Magnetiniame lauke įstrigusio plazmos cilindro evoliucija pasirodė galinti paaiškinti ir mažo, ir didelio masto medžiagos išmetimą.", "Išsiveržimų skirtumus nulemia aplink esančio magnetinio lauko savybės. Stiprus aplinkinis magnetinis laukas suspaudžia cilindrą ir priverčia jį išsiveržti su dideliu energijos išmetimu, o silpnas ir tolygus magnetinis laukas leidžia cilindrui kelti aplinkinę medžiagą ir išlėkti kartu su ja.", "Vieningas modelis, paaiškinantis Saulės išsiveržimus, leis geriau juos prognozuoti, o tai svarbu, norint užtikrinti pasiruošimą jų keliamiems pavojams Žemėje.", "Tyrimo rezultatai publikuojami "], "date": ["2017 m. gegužės 11 d. 23:04"], "id": "74609378"},
{"url": "http://www.delfi.lt/mokslas/mokslas/tyrimas-parode-keistus-dalykus-kurie-vyksta-po-zmogaus-mirties.d?id=74617292", "title": ["Tyrimas parodė keistus dalykus, kurie vyksta po žmogaus mirties"], "text": ["Paprastai klinikinė mirtis paskelbiama po to, kai širdis nustoja plakti ir po to, kai sekantys gaivinimo bandymai elektros šoku yra nesėkmingi. Tačiau ar žmogaus mirtis yra tokia paprasta ir tolygi, kaip gali iš pradžių pasirodyti?", "Kanadoje, Vakarų Ontario universitete atliktas tyrimas aptiko, kad kai kurių pacientų smegenyse matomas aktyvumas net po 10 minučių nuo to momento, kai atjungiami visi gyvybės palaikymo aparatai, kitaip tariant po to momento, kai pacientai buvo laikomai kliniškai mirę.", "Mokslininkai pacientų smegenis tyrė elektroencefalografijos metodu.", "Šiuo metodu duomenys gaunami prie paciento galvos pritvirtinant elektrodus ir taip matuojant smegenų elektrinius virpesius, iš kurių galima spręsti apie smegenyse esantį aktyvumą.", "Aptiktas aktyvumas susidėjo iš trumpų Delta bangų pliūpsnių, kurie yra priskiriami gilaus miego būsenai.", "Elektroencefalografijos rodomas aktyvumas po klinikinės mirties nuslopdavo trims iš keturių tirtų pacientų. Tačiau vienam pacientui pasireiškė ankščiau minėtos Delta bangų aktyvumas, kuris itin nustebino tyrimo autorius, mat priežastis nėra aiški.", "Šiuo metu sunku nustatyti, ar aptiktas smegenų aktyvumas nėra vien tik prietaisų klaida, kadangi dar atliktas tik vienas tokio pobūdžio tyrimas. Anot tyrimo autorių, nebuvo aptikta jokių gedimų įrangoje.", "„Sudėtinga atrasti psichologinę priežastį, kodėl elektroencefalograma gautas aktyvumas gali būti pastebėtas po to, kai asmens kraujotaka buvo sustojusi visa dešimčia minučių, - rašoma straipsnyje apie tyrimą. - Šios bangos galėtų būti žmogiška ar įrenginio klaida, tačiau tokio pobūdžio klaidos šaltinis nebuvo aptiktas.“", "Straipsnyje taip pat rašoma, kad nebuvo atrasta jokių įrodymų, kad egzistuoja vadinamoji „mirties banga“, smegenų aktyvumo pli\u