[
{"url": "http://www.delfi.lt/mokslas/mokslas/vasaros-stazuotes-nasa-laimejo-6-studentai-is-lietuvos.d?id=74668738", "title": ["Vasaros stažuotes NASA laimėjo 6 studentai iš Lietuvos"], "text": ["Konkursą vasaros stažuotėms laimėjo 4 Kauno technologijos universiteto ir 2 Vilniaus universiteto studentai, rašoma pranešime spaudai.", "„Tai šiais metais rekordinis NASA ekspertų atrinktų studentų skaičius iš Lietuvos. Iš 12 siūlomų kandidatūrų, kurios buvo pateiktos NASA ekspertams įvertinti po nacionalinės atrankos, net šešiems pasiūlyta stažuotis pagal vasaros programą. Labai džiugu, kad NASA vietoj 3 planuotų studentų, atsirinko daugiau jiems tinkamų kandidatų. Tačiau tuo šiųmetinė atranka nesibaigia – laukiama ir daugiau gerų žinių dėl rudens stažuočių. Tikėtina, kad kvietimus pradėti stažuotes rudenį taip pat sulauks keletas studentų iš Lietuvos“, – pasakojo MITA direktorius ", ".", "NASA Ames tyrimų centro atstovai itin aukštai vertina mūsų šalies siunčiamus studentus ir jų kvalifikaciją. Tarptautinių stažuočių projektų ir studentų koordinatorė Krisstina Wilmoth išreiškė padėką Lietuvai bei pagyrė, kad mūsų šalies studentai yra talentingi, puikūs savo srities specialistai, turintys daug žinių.", "Šiemet konkurse dėl NASA vasaros ir rudens stažuočių rungėsi net 38 studentai. Aktyviausi šiame konkurse buvo Kauno technologijos universiteto studentai – net 19 pretendentų panoro išbandyti jėgas dėl prestižinių stažuočių programos. Vilniaus universiteto studentai pateikė 11 paraiškų, ", " – 7, Kauno kolegijos – 1.", "Numatoma vasaros stažuotės trukmė – 10 savaičių (2017 m. birželio 5 d. – 2017 m. rugpjūčio 11 d.), o rudens stažuotės trukmė – 16 savaičių (2017 m. rugpjūčio 28 d. – gruodžio 15 d.). Jos metu atrinkti stažuotojai iš įvairių pasaulio šalių dirbs prie konkrečių tyrimų projektų ir turės galimybę prisidėti prie pačių pažangiausių mokslinių tyrimų vykdymo ir kosminių technologijų kūrimo.", "Stažuotės remiamos Švietimo ir mokslo ministerijos lėšomis. Nacionalinę atrankos procedūrą kasmet organizuoja MITA.", "Martynas Lendraitis, Kauno technologijos universiteto Aeronautikos inžinerijos studijų programos magistro 1 kurso studentas", "Donatas Miklušis, Kauno technologijos universiteto Elektronikos inžinerijos studijų programos magistratūros 1 kurso studentas", "Kristijonas Kerekeš, Kauno technologijos universiteto Mechatronikos studijų programos bakalauro 2 kurso studentas", "Povilas Piartli, Kauno technologijos universiteto Mechatronikos studijų programos bakalauro 2 kurso studentas", "Dominykas Murza, Vilniaus universiteto Biochemijos studijų programos bakalauro 2 kurso studentas", "Paulius Venclovas, Vilniaus universiteto Taikomosios fizikos studijų programos bakalauro 2 kurso studentas"], "date": ["2017 m. gegužės 17 d. 15:49"], "id": "74668738"},
{"url": "http://www.delfi.lt/mokslas/mokslas/perprato-saules-issiverzimu-priezastis-pades-pasiruosti-pavojams-zemeje.d?id=74609378", "title": ["Perprato Saulės išsiveržimų priežastis: padės pasiruošti pavojams Žemėje"], "text": ["Žybsniai, senuoju mąstymu, kildavo tada, kai susisukusios magnetinio lauko linijos „persijungdavo“ ir taip išskirdavo daug energijos bei išmesdavo šiek tiek medžiagos (tai vadinama disipatyviu procesu).", "Tuo tarpu vainikinės masės išmetimui magnetinio lauko persijungimo nereikėdavo, medžiaga tiesiog atsiskirdavo nuo Saulės.", "Bet naujausi stebėjimai rodo, kad abu procesai yra gana panašūs, o dabar tai patvirtina ir skaitmeniniai modeliai.", "Magnetiniame lauke įstrigusio plazmos cilindro evoliucija pasirodė galinti paaiškinti ir mažo, ir didelio masto medžiagos išmetimą.", "Išsiveržimų skirtumus nulemia aplink esančio magnetinio lauko savybės. Stiprus aplinkinis magnetinis laukas suspaudžia cilindrą ir priverčia jį išsiveržti su dideliu energijos išmetimu, o silpnas ir tolygus magnetinis laukas leidžia cilindrui kelti aplinkinę medžiagą ir išlėkti kartu su ja.", "Vieningas modelis, paaiškinantis Saulės išsiveržimus, leis geriau juos prognozuoti, o tai svarbu, norint užtikrinti pasiruošimą jų keliamiems pavojams Žemėje.", "Tyrimo rezultatai publikuojami "], "date": ["2017 m. gegužės 11 d. 23:04"], "id": "74609378"},
{"url": "http://www.delfi.lt/mokslas/mokslas/tyrimas-parode-keistus-dalykus-kurie-vyksta-po-zmogaus-mirties.d?id=74617292", "title": ["Tyrimas parodė keistus dalykus, kurie vyksta po žmogaus mirties"], "text": ["Paprastai klinikinė mirtis paskelbiama po to, kai širdis nustoja plakti ir po to, kai sekantys gaivinimo bandymai elektros šoku yra nesėkmingi. Tačiau ar žmogaus mirtis yra tokia paprasta ir tolygi, kaip gali iš pradžių pasirodyti?", "Kanadoje, Vakarų Ontario universitete atliktas tyrimas aptiko, kad kai kurių pacientų smegenyse matomas aktyvumas net po 10 minučių nuo to momento, kai atjungiami visi gyvybės palaikymo aparatai, kitaip tariant po to momento, kai pacientai buvo laikomai kliniškai mirę.", "Mokslininkai pacientų smegenis tyrė elektroencefalografijos metodu.", "Šiuo metodu duomenys gaunami prie paciento galvos pritvirtinant elektrodus ir taip matuojant smegenų elektrinius virpesius, iš kurių galima spręsti apie smegenyse esantį aktyvumą.", "Aptiktas aktyvumas susidėjo iš trumpų Delta bangų pliūpsnių, kurie yra priskiriami gilaus miego būsenai.", "Elektroencefalografijos rodomas aktyvumas po klinikinės mirties nuslopdavo trims iš keturių tirtų pacientų. Tačiau vienam pacientui pasireiškė ankščiau minėtos Delta bangų aktyvumas, kuris itin nustebino tyrimo autorius, mat priežastis nėra aiški.", "Šiuo metu sunku nustatyti, ar aptiktas smegenų aktyvumas nėra vien tik prietaisų klaida, kadangi dar atliktas tik vienas tokio pobūdžio tyrimas. Anot tyrimo autorių, nebuvo aptikta jokių gedimų įrangoje.", "„Sudėtinga atrasti psichologinę priežastį, kodėl elektroencefalograma gautas aktyvumas gali būti pastebėtas po to, kai asmens kraujotaka buvo sustojusi visa dešimčia minučių, - rašoma straipsnyje apie tyrimą. - Šios bangos galėtų būti žmogiška ar įrenginio klaida, tačiau tokio pobūdžio klaidos šaltinis nebuvo aptiktas.“", "Straipsnyje taip pat rašoma, kad nebuvo atrasta jokių įrodymų, kad egzistuoja vadinamoji „mirties banga“, smegenų aktyvumo pliūpsnis, kuris siejamas su priešmirtine gyvenimo įvykiu seka, kurią esą žmonės patyria prieš pat mirtį.", "Svarbesnis atradimas buvo tai, kad tyrėjai nerado jokios sąsajos tarp to momento, kai sustoja paciento širdis ir elektroencefalogramos rodomų duomenų.", "Tačiau dabartinis klinikinės mirties paskelbimo faktorius yra žmogaus širdies plakimo sustojimas.", "Anot autorių, tai galėtų sukelti etinių ir teisinių problemų dėl organų donorystės. Ar paciento organai gali būti nurašomi kitam pacientui tą pačią akimirką, kai sustoja jo širdis?", "Galbūt tam tikrame egzistencijos lygmenyje žmogus yra vis dar gyvas vieną ar dešimt minučių."], "date": ["2017 m. gegužės 11 d. 15:24"], "id": "74617292"},
{"url": "http://www.delfi.lt/mokslas/mokslas/issprende-400-metu-senumo-misle-stiklo-lasai-atlaiko-plaktuko-smugi-bet-subyra-nuo-pirstu.d?id=74618078", "title": ["Išsprendė 400 metų senumo mįslę: stiklo lašai atlaiko plaktuko smūgį, bet subyra nuo pirštų"], "text": ["XVII amžiuje princas Rupertas iš Vokeitijos atgabeno tokių stiklo lašų ", " karaliui Charles II, kurį šių lašų neįprastos savybės suintrigavo. Nors lašo galvutė tokia stipri, kad atlaiko smūgį plaktuku, uodegėlė tokia trapi, kad ją nulaužus pirštais, visas stiklo lašas subyra į miltelius.", "1994 metais, S. Chandrasekaras iš Purdue universiteto ir M. M. Chaudhri iš Kembridžo universiteto sparčia kamera stebėjo lašo skilimo procesą. Iš atliktų eksperimentų jie išsiaiškino, kad visų lašų paviršiuje yra stiprus spaudimo stresas, o viduje patiriamos didelės įtampos jėgos. Taigi, lašo būsena nestabili, ir nulaužus uodegą, ši pusiausvyra lengvai sutrikdoma.", "Princo Ruperto lašus pasigaminti paprasta – tereikia iki raudonumo įkaitinto lydyto stiklo lašus įmesti į vandenį. Tyrėjai seniai bandė suprasti, kas suteikia šiems lašams tokias neįprastas savybes, tačiau tik visai neseniai moderniomis technologijomis tyrėjams pavyko nuodugniai ištirti šį klausimą.", "Tačiau klausimas, kaip įtampa pasiskirsčiusi Princo Ruperto laše pasiskirsčiusi, liko atviras. Įtampų pasiskirstymo supratimas visapusiškiau paaiškintų, kodėl šių lašų storgaliai tokie stiprūs.", "Siekdami tai išsiaiškinti, Subrahmanyanas Chandrasekaras ir Munawaras Chaudhri pradėjo bendradarbiauti su Hillaru Abenu, ", " Technologijos universiteto profesoriumi. H. Abenas specializuojasi liekamųjų įtempių nustatymu skaidriuose trimačiuose objektuose, tokiuose, kaip princo Ruperto lašuose.", "Naujame tyrime, publikuotame „Applied Physics Letters\", mokslininkai ir jų bendraautoriai įtampų pasiskirstymą Princo Rupert lašuose tyrinėjo transmisiniu poliariskopu – tam tikru mikroskopu, kuriuo matuojamas ašies atžvilgiu simetriškų objektų, tokių, kaip princo Ruperto lašas, dvigubas šviesos laužimas (angl. birefringence).", "Eksperimentuodami, tyrėjai skaidriame skystyje panardintą princo Ruperto lašą ir apšviesdavo jį raudonu ", ". Poliariskopu tyrėjai matuodavo per medžiagą sklindančios šviesos optinius iškraipymus, ir tada, remdamiesi šiais duomenimis, nustatė įtempių pasiskirstymą visame laše.", "Rezultatai parodė, kad lašų galvutėse paviršiaus kompresinė įtampa daug didesnė, nei anksčiau manyta – slėgis gali siekti iki 700 megapaskalių, tai yra beveik 7 000 daugiau už atmosferos slėgį. Šis paviršinis kompresinis sluoksnis yra plonas, apie 10% galvutės diametro storio.", "Kaip aiškina tyrėjai, dėl tokio didelio slėgio lašai labai atsparūs skilimui. Norint lašą sudaužyti, reikia sukurti įskilimą vidinėj lašo įtampos zonos viduje. Kadangi įskilimai paviršiuje paprastai plečiasi paraleliai paviršiui, įtempio zonon jie patekti negali. Todėl lengviausia lašą sudaužyti pažeidus uodegėlę – šioje sukrėtimo vietoje atsiradę įskilimai patenka į įtempio zoną.", "Tyrėjai mano, kad tyrimo rezultatai pagaliau pakankamai išsamiai paaiškina nepaprastojo Princo Ruperto lašo stiprumo fenomeną.", "„Šis darbas visiškai paaiškina, kodėl lašo galvutė tokia stipri“, - M. Chaudhri sakė Phys.org. - Esu tikras, dabar išsprendėme daugumą svarbiausių šios srities aspektų. Tačiau netikėtai gali kilti naujų klausimų.“"], "date": ["2017 m. gegužės 11 d. 19:40"], "id": "74618078"},
{"url": "http://www.delfi.lt/mokslas/mokslas/airijos-pakranteje-vel-atsirado-33-metus-dinges-papludimys.d?id=74618852", "title": ["Airijos pakrantėje vėl atsirado 33 metus dingęs paplūdimys"], "text": ["Į vakarus nuo Airijos nutolusios Akelio salos kaimelio pakrantė 1984 metais buvo nuniokota stiprių audrų, rašo iflscience.com.", "Joms praūžus, neliko nė užuominos apie čia buvusį smėlį – krantas virto uolėtu kraštovaizdžiu. Tačiau po neseniai kilusių audrų ir pavasario potvynių, smėlis į paplūdimį netikėtai sugrįžo.", "Balandžio 28 d. Akelio turizmo agentūroje dirbantis Seanas Molloy‘us paleido droną ir nufilmavo pakrantę.", "Jo sukurtą vaizdo įrašą galima palyginti su anksčiau, kovo vidury, nufilmuotu vaizdu. Skirtumas akivaizdus. Toks įspūdis kad filmuota skirtingose vietovėse.", "„Pakrantę dengiantis smėlis nuolat „juda“, nes yra be perstojo veikiamas audrų, bangų ir vėjų“, – aiškino Sautamptono universiteto pakrančių okeanografijos skyriuje dirbantis Ivanas Haigh‘us.", "„Krantų konfigūraciją lemia ir kelių šimtų kilometrų atstumu nuo kranto esančių nuosėdų kiekis. Audrų ir bangų stiprumas laikui bėgant kinta, todėl gali būti, kad tiesiog pasikeitė aplinkos sąlygos ir dabar jos palankios naujai smėlio pakrantei susiformuoti. Gali būti ir taip, kad smėlis buvo suneštas iš atokiau nuo kranto esančio ploto“, – svarsto I. Haigh‘us.", "Šiame vaizdo įraše galima pamatyti, kaip vietovė atrodė be paplūdimio."], "date": ["2017 m. gegužės 16 d. 19:29"], "id": "74618852"},
{"url": "http://www.delfi.lt/mokslas/mokslas/mokslininkai-po-fukusimos-avarijos-kiekvienas-gavo-doze-radiacijos.d?id=74624626", "title": ["Mokslininkai: po Fukušimos avarijos kiekvienas gavo dozę radiacijos"], "text": ["Mokslininkai priėjo prie išvados, kad visi Žemės gyventojai po Fukušimos avarijos gavo tokią dozę radiacijos, kiek jos gaunama kartą darant rentgeno nuotrauką. Tai labai mažas kiekis, nes kiekvienais metais žmonės visame pasaulyje atliekant rentgeno ir kompiuterinės tomografijos tyrimus gauna gerokai daugiau radiacijos.", "Avarija ", " įvyko 2011 metų kovo 11 d., 9 balų pagal Richterio skalę žemės drebėjimui sukėlus cunamį. Tuomet ištekėjo didelis kiekis radioaktyvaus vandens, ir maždaug 80 proc. radioaktyvių medžiagų nusėdo vandenyne ir ašigaliuose. Pagrindinis radiacijos šaltinis buvo cezis-137.", "„Tikrai nereikia jaudintis“, - sako Vienoje vykusio Europos geologinių mokslų sąjungos metinio susitikimo dalyvis, Norvegijos oro tyrimų instituto mokslininkas Nikolaos Evangeliou.", "„Mes nustatėme, kad kiekvienas iš mūsų gavome papildomai rentgeno nuotraukai prilygstančią radiacijos dozę“, – sakė jis.", "Ši komanda atliko pirmąjį pasaulyje tyrimą dėl Fukušimos avarijos paskleistos radiacijos. Didžiąją dalį duomenų jie gavo iš Visuotinio branduolinių bandymų uždraudimo sutarties organizacijos, kuri naudoja pasaulinį radiaciją aplinkoje matuojančių stotelių tinklą.", "Tam, kad paskaičiuotų biologinį radiacijos kiekį, kurį sukaupia žmogaus audiniai, mokslininkai naudoja vienetą, vadinamą sivertu. Po Fukušimos avarijos vidutinis žmogus gavo 0,2 milisiverto radiacijos.", "Palyginkime: vidutinis žmogus, kuriam daromos rentgeno nuotraukos, per metus gauna maždaug 2,7 milisiverto radiacijos.", "Viena standartinė rentgeno nuotrauka prilygsta maždaug 0,1 milisiverto, o kompiuterinės tomografijos tyrimas – 15 milisivertų.", "Palyginkime: tam, kad žmogui pasireikštų spindulinė liga, jis turi gauti tūkstantį milisivertų (vieną sivertą) radiacijos.", "Netoli Fukušimos jėgainės gyvenę žmonės gavo 1-5 milisivertus radiacijos, o toliau gyvenantieji – vidutiniškai 0,5 milisiverto.", " smarkiau paveikė aplinką aplink Fukušimos elektrinę. Pranešama, kad gerokai sumenko paukščių, vabzdžių ir žinduolių įvairovė.", "Be to, maždaug 160 tūkst. žmonių buvo priversti palikti savo namus. Avarijos pasekmių lik