[
	{"url": "http://www.delfi.lt/veidai/kinas/i-kino-ekranus-grizta-kultiniai-gelbetojai.d?id=74675122", "title": ["Į kino ekranus grįžta kultiniai „Gelbėtojai“"], "text": ["Toks rezultatas serialui „Gelbėtojai“ užtikrino vietą Gineso rekordų knygoje (visų laikų žiūrimiausias televizijos šou), o jame vaidinusius aktorius pavertė milijonus uždirbančiomis žvaigždėmis.", "Šiandien sunku rasti žmogų, neprisimenantį sulėto ir velniškai seksualaus P. Anderson bėgimo vandenyno pakrante ar nesvajojusio užaugus darbuotis pajūryje.", "Prisiminę kultinio serialo šlovę, Paramount Pictures jau birželio 16-ąją Lietuvoje pristatys jo pagrindu sukurtą filmą „Gelbėtojai“, kuriame pagrindinius vaidmenis atliks karščiausi Holivudo vyrukai - ", " ir Dwayne'as Johnsonas.", "Pastarojo teigimu, naujasis filmas bus „karštesnis ir atviresnis“ už savo pirmtaką. „Serialas buvo skirtas šeimyninei auditorijai. Na, o mes orientuojamės į suaugusiuosius, tad jų akys išvys pikantiškas, karštas ir daug atviresnes scenas. Be to, mūsų „Gelbėtojuose“ daugiau humoro, tad pasiruoškite juoktis“ – tikina Uola Holivude pramintas aktorius.", "„Gelbėtojai“ surinko itin žvaigždišką aktorių kolektyvą – Zacui Efronui ir ", " filme talkins Mis Pasaulis Priyanka Chopra, aktorės Alexandra Daddario ir Kelly Rohrbach, o TV serialo gerbėjams paruoštas ir papildomas saldainiukas – epizodiniuose vaidmenyse pasirodys ", " ir pati ", "!", "Anot filmo „Gelbėtojai“ siužeto, paplūdimio gelbėtojų komandai vadovaujantis uolus ir itin entuziastingas vyrukas Mičas (aktorius Dwayne Johnson) sulaukia pastiprinimo - į jo komandą kviestiniu gelbėtoju pakviečiamas buvęs olimpietis, itin savimi patenkintas „tuštutis“ Metas (akt. Zac Efron). Dviejų didžiulių ego susidūrimas, tuo pat metu Metui dar ir bandant „pakabinti“ žavią kolegę Samer (akt. Alexandra Daddario), sukurs begalę juokingų situacijų. Tačiau juokus jau birželio 16-ąją teks mesti šalin ir pasistengti dirbti kartu, kai paplūdimyje narkotinę operaciją užsuks paslaptinga nusikaltėlė Viktorija (akt. Priyanka Chopra)...", "Filmo anonsas:"], "date": ["2017 m. gegužės 18 d. 11:09"], "id": "74675122"},
{"url": "http://www.delfi.lt/veidai/kinas/specialiai-delfi-is-kanu-atidarytas-70-asis-kanu-kino-festivalis-bandys-suzibeti-ir-lietuva.d?id=74672708", "title": ["Specialiai DELFI iš Kanų: atidarytas 70-asis Kanų kino festivalis, bandys sužibėti ir Lietuva"], "text": ["Šiemet Kanus pradėjo linksniuoti, kai festivalio programa dar net nebuvo paskelbta. Sumaištis kilo dėl renginio plakato, kuriame pavaizduotai Claudijai Cardinale buvo palieknintas liemuo ir kojos. Organizatoriai buvo akimirksniu apkaltinti seksizmu, pati Claudija parašė oficialų pareiškimą, teigiantį, kad plakate ji – tai visai ne ji, o tik simbolis, nepretenduojantis į tikrovę, feministės kalbėjo apie feminizmą, o nuomonių lyderiai guodėsi, kad feministės pasidarė nebevaldomos.", "Šia prasme Kanai niekada nebuvo tik apie kiną. Juk būtent čia pagrindine naujiena gali tapti ne filmas, o tai, kad L. von Trieras nusišnekėjęs išreiškė simpatiją naciams.", "Ir tikrai tik čia, kino salėje užgesus šviesoms, jau daugelį metų atsiranda nors vienas žmogus, tyloje rėkiantis „Raouuul!“. Čia persipina politika, glamūras, verslas, skandalai, menas, begalinės eilės ir – jei pasiseks – vakarėliai. Beveik dviems savaitėms miestas tampa Europos širdimi, plakančia 24 kadrų per sekundę ritmu, o jos sukeltos bangos visus metus formuoja likusio pasaulio kultūrinį landšaftą.", "Ir vis dėlto kinui čia rezervuota išskirtinė vieta. Neatsitiktinai net kinu ypatingai nesidomintis žmogus neabejotinai yra matęs bent vieną filmą, kurio premjera įvyko Kanuose. Pavyzdžiui, prieš dvejus metus būtent čia žiūrovų akis pirmąkart išvydo animacinis filmas „Išvirkščias pasaulis“ ir naujoji „Pašėlusio Makso“ dalis. Ką jau kalbėti apie visų žinomus režisierius, kurių karjeroje Kanai suvaidino lemiama vaidmenį: J.-L. Godardas, Q. Tarantino, M. Scorsese ir daugelis kitų.", "Šiemet nuo pagrindiniame konkurse ir paralelinėse programose dalyvaujančių režisierių pavardžių išties užima kvapą. Savo pirmos nakties teise – nė vienas sveiko proto prodiuseris ar režisierius nepasakys šitam festivaliui „ne“ – jubiliejiniai Kanai pasinaudojo nesidrovėdami: nuo R. Polanskio iki S. Coppolos, nuo naujausio C. Lanzmanno iki paskutinio A. Kiarostamio filmo.", "Čia surinkti bemaž dvi dešimtys autorių, kūrusių ir kuriančių aktualiausią ir įdomiausią šiuolaikinį kiną. Plius, nemažai debiutantų, kuriems tikrai bus į ką lygiuotis.", "Atskiro paminėjimo vertas austras ", ", po penkerių metų pertraukos sugrįžtantis į festivalį su filmu „Laiminga pabaiga“. Jis – vienas nedaugelių, laimėjusių pagrindinį festivalio prizą du kartus. Maža to – du kartus iš eilės.", "Nežinia, kaip režisieriui baigsis šiemet, tačiau su jo kūrybą pažįstami žmonės puikiai žino, kad iš paties filmo laimingos pabaigos tikėtis tikrai neverta.", "M. Haneke „Laiminga pabaiga“ ištrauka:", "Atsirado vietos ir lietuviams. Pagrindiniame konkurse šiemet rungiasi Lietuvos kino centro paremtas Sergejaus Loznicos filmas „Nuolankioji“. Paralelinėje programoje „Dvi režisierių savaitės“ pristatomas Šarūno Barto „Šerkšnas“. Beje, festivalio atidarymo filmas prasideda pokštu apie Vilnių. Sutapimas? Baikit, nemanau.", "Tačiau nepaisant neįtikėtinos įžymių režisierių ir ilgai lauktų filmų premjerų koncentracijos, jau dabar galima prognozuoti, kad didžiausio ažiotažo jubiliejiniuose Kanuose sulauks ne filmas, bet serialas. Po ilgos pertraukos prie kino kūrybos grįžęs arthauso mylėtojų dievukas Davydas Lynchas svarbiausioje pasaulyje kino platformoje parodys dvi pirmąsias „Tvin Pykso miestelio“ tęsinio serijas.", "„Tvin Pykso miestelis“ anonsas:", "Prieš 26 metus šis serialas, tyliai parodytas naktiniame eteryje, sukėlė – nepabijosiu šio žodžio – tikrą revoliuciją televizijos industrijoje. Tokią, kad fanai iki šiol kuria teorijas apie tai, kas gi atsitiko mažame Amerikos miestelyje, kur staiga buvo rastas visų gyventojų numylėtinės kūnas. Raudonai apsirengęs atbulai kalbantis neūžauga, pelėdos, kurios yra ne tai, kuo atrodo, ilgaplaukis Bobas ir žmogus be rankos, didingos pušys, pyragai ir daug – labai daug – velniškai puikios kavos. Sako, net Gorbačiovas yra skambinęs Bušui, norėdamas sužinoti, kas vyks kitoje serijoje – kas, po galais, nužudė Lorą Palmer?", "Paskutinėse serijose D. Lynchas išpranašavo, kad herojai susitiks po 25 metų. Praėjo kiek daugiau, bet pranašystė pildosi. Ko gero, šįkart revoliucijos nebus. Laikai pasikeitė, pasikeitė ir televizija, kurioje nuo 1993-ųjų pasirodė ne vienas „Tvin Pykso“ inspiruotas serialas, šalia begalės kitų – nuo „Dingusių“ iki „Sosto karų“.", "Ir vis dėlto, beveik neabejoju, kad režisierius nenuvils: kad ir ką galvotume apie jo filmus, jis tikrai niekada nesileido į kompromisus su savo vizija (vienintelė išimtis – Franko Herberto „Kopos“ ekranizacija, bet apie mirusius – arba gerai, arba nieko). Turbūt, todėl ir sugebėjo visada išlikti aktualus. Ir šiuo požiūriu jiedu su Kanų kino festivaliu yra stebėtinai panašūs.", "Akimirkos iš festivalio atidarymo:"], "date": ["2017 m. gegužės 18 d. 08:46"], "id": "74672708"},
{"url": "http://www.delfi.lt/veidai/kinas/filmo-karalius-arturas-kalavijo-legenda-recenzija-stilinga-rezisieriaus-g-ritchie-kelione-i-viduramzius.d?id=74623934", "title": ["Filmo „Karalius Artūras: Kalavijo legenda“ recenzija: stilinga režisieriaus G. Ritchie kelionė į viduramžius"], "text": ["Ir dabar, šiek tiek atsižvelgęs į savo gerbėjų norus, Guy‘us Ritchie‘is kviečia į originaliai atrodančią, nutrūktgalvišką ir labai linksmą kelionę po viduramžius, kuriuose karaliauja chaosas, magija ir mirtis, o legendos bei mitai atgyja.", "Nužudęs savo brolį, Anglijos karalių Uterį, į šalies sostą atsisėda piktavalis ir valdžios ištroškęs Vortiganas. Sėdamas baimę, jis užkariauja vis daugiau žemių, o jam pasipriešinti nedrįsta niekas. Tačiau, po daugelio metų, niekuo neypatingą dieną, visą Angliją sukrečia vienas nutikimas.", "Niekam nežinomas vaikinas iš akmens ištraukia užkeiktą karaliaus Uterio kalaviją, kurio dėka galima nužudyti Vortiganą ir pagaliau atnešti karalystei ramybę. Ir to vaikino vardas – Artūras.", "Turbūt kiekvienas yra girdėjęs legendą apie karalių Artūrą, jo magišką kalaviją Ekskaliburą ir apvaliojo stalo riterius. Šia tema yra parašyta nemažai knygų, sukurta televizinių serialų ir pilnametražių kino filmų, kuriuose savaip yra interpretuojama ši žymi legenda.", "Skirtingos vizijos, ypač kine, leidžia dar labiau prisiartinti prie visokiausių teorijų apie karaliaus Artūro egzistavimą, todėl nenuostabu, jog didžiausios Holivudo studijos, kaskart sumanydamos filmą apie šią asmenybę, stengiasi pristatyti kažką naujo.", "Mano nuomone, labiausiai pavykusiais filmais, paremtais legenda apie karalių Artūrą, yra keturios juostos – 1953 metų klasikinis pasakojimas „Apvaliojo stalo riteriai“, 1981 metais pasirodęs kultinis „Ekskaliburas“, 1995 metų filmas „Pirmasis riteris“ ir tikroviška 2004 metų režisieriaus Antoine Fuqua vizija „Karalius Artūras“. Ir dabar, po naujojo G. Ritchie‘io filmo peržiūros, galėčiau prie išvardintų ir originaliai atrodančių juostų priskirti filmą „Karalius Artūras: Kalavijo legenda“.", "Ši istorija yra paremta tiek klasikinės legendos motyvais, tiek ir režisieriaus fantazijos vaisiumi, kas išties sudaro visai neblogą mišinį, o ir G. Ritchie‘io kūrybos gerbėjams neteks nuobodžiauti, nes visos juostos metu jaučiamas firminis kino kūrėjo braižas. Todėl ir pats filmas tampa visai puikiai atrodančia pramoga, iš kurios gali tikėtis bet ko.", "Juosta susideda iš trijų etapų, kurie palaipsniui atskleidžia visą šios istorijos esmę ir pagrindinius įvykius, kuriuos žiūrovams režisierius pateikia jau pačioje filmo pradžioje, bet jų visiškai nepaaiškina. Pirmame etape matome patį Artūrą, kuris auga mūsų akyse ir tampa tuo, kuo nelabai galima didžiuotis. Tai nėra klasikinis Artūro portretas, tai yra niekingo vagišiaus, gyvenančio viešnamyje ir bandančio išlikti šiame žiauriame pasaulyje, atvaizdas.", "Kitas etapas priklauso Ekskaliburui, kurio galią ir jėgą bando ištirti Artūras ir jį supantys žmonės. Trečiuoju ir finaliniu filmo etapu tampa Artūro savęs pažinimas, kovojant žūtbūtiniame mūšyje dėl Anglijos likimo.", "Galiausiai, susijungusios į vientisą portretą, šios trys filmo dalys, kurias nuodugniai paaiškina režisierius, parodo esminę legendos pusę. Savo akimis mes matome klasikinį karaliaus gimimą, kuris nusipelno būti karaliumi dėl savo žygdarbių, o ne dėl to, jog šis titulas priklauso jam pagal įstatymą.", "Vieninteliais minusais, kurie kažkiek gadina pilnavertę filmo peržiūrą, yra pernelyg chaotiškai atrodantis siužetas, kuris vystomas tiesiog per greitai bei neatskleisti herojai, dėl kurių likimų mes turėtume pergyventi.", "Vienintelis Artūras ir Vortiganas, kurie sudaro rimčiausią herojų tandemą, verti dėmesio. Ant jų priešpriešos ir laikosi visa istorija, todėl bežiūrint į šiuos du personažus, visi kiti herojai nublanksta, jog pasibaigus filmui net neprisimeni jų vardų.", "Užtat didžiuliu pliusu tampa itin magiškai atrodanti filmo pusė, kurios metu galime mėgautis puikiomis ir išties kvapą gniaužiančiomis mūšių scenomis ir stebėti išradingai atrodančius padarus, kurie papuošia bendrą filmo koncepciją.", "Visgi režisierius nuo pat pradžių norėjo sukurti „fantasy“ stiliaus filmą, kuris būtų paremtas tiek klasikine legenda apie karalių Artūrą, tiek ir visiškai naujomis vizijomis apie šį personažą ir jį supantį pasaulį.", "Humoras šiame filme taip pat yra pateikiamas laiku ir vietoje. Yra iš ko pasijuokti, ypatingai, jeigu kalba eina apie firminius režisieriaus greitus dialogus apie nieką, kuriuose figūruoja personažų lūpomis papasakotos istorijos.", "Pasibaigus filmui, kurio paskutinė scena akivaizdžiai nurodo į tai, jog ateityje tikimasi sukurti naują frančizę, lieka labai malonus jausmas. Ir kas svarbiausia, jog šis daugiau nei dviejų valandų trukmės filmas nepabosta ir nė vienai akimirkai nepasidaro nuobodu sėdint kino salėje. Bet gerai pagalvojus galima teigti, jog tai ne ta juosta, kuri ateityje taps kultine kaip kiti Guy‘aus Ritchie‘io darbai.", "Jeigu šio filmo siužetinėje linijoje ir pačioje pasakojimo struktūroje buvo galima rasti minusų, techninėje dalyje jų tiesiog nėra.", "Pradėkime nuo to, jog filmo specialieji efektai, įvynioti į trimatę erdvę, atrodo tiesiog pritrenkiančiai. Kiekviena scena pagardinta puikiomis dekoracijomis, labai moderniai atrodančiais kostiumais ir ne ką blogesniu grimu, o ką jau kalbėti apie vizualinius sprendimus, atliktus į pagalbą pasitelkiant „CGI“. Tai tikras saldainis akims.", "Bet net ir ši nuostabiai atrodanti išorė negali prilygti nuo „Matricos“ laikų gal jau šiek tiek pabodusiam „slow-motion“ efektui. Patikėkite, tokio stilingo ir kvapą gniaužiančio „slow-motion“ nepamatysime net ir Zacko Snyderio vizualiniame šedevre „300“. Kiekvienas Artūro susidūrimas su priešininkais rankose laikant Ekskaliburą žavi epiškumu ir suteikia peržiūrai papildomos įtampos.", "Be puikių specialiųjų efektų, filmo stipria puse tampa garso takelis. Bet čia nėra nieko nuostabaus. Kiekvienas G. Ritchie‘io filmas gali pasigirti originaliu ir labai įsimintinu garso takeliu. Kiekviena muzikinė kompozicija, kurią filmui parašė puikus ir dviems „Auksiniams gaubliams“ nominuotas kompozitorius Danielis Pembertonas, labai gerai pritaikyta prie rodomos scenos, jog ekrane vienu momentu padedant garso takeliui prasideda tikra veiksmo beprotybė.", "Operatoriaus darbas irgi žavi akis. Taip žavi, jog ne tik, kad pasijauti įtrauktas į visą ekrane rodomą nuotykį, bet ir gali pasimėgauti didingai atrodančiais vaizdais, panoramomis ir išsižiojęs stebėti „slow-motion“ režimu vykstančias kovas. Jos nufilmuotos ne tik, kad labai išradingai, bet ir labai moderniai, stilingai.", "Neblogą vaidmenį veiksmo scenų plane atliko garso montažas. Sustiprintas garsas tam tikrais momentais pagelbėjo greitai besirutuliojančioms veiksmo scenoms, sukurdamas epišką garsinį pavidalą. Vaizdo montažas ne taip gerai atrodo, ypač, kai istorija labai greitai šokinėja nuo vienos scenos prie kitos. Bet bendras filmo vaizdas tikrai neerzino. Matyt todėl, jog visas dėmesys buvo sutelktas į vizualinę dalį.", "Apie aktorius daug nesinori šnekėti, tik išskirti pagrindinius šios istorijos herojų atlikėjus, kurie ir sudarė pagrindinį pamatą bendram pasakojimui.", "Artūro rolę atlikęs aktorius Charlie‘is Hunnamas su savo vaidmeniu susidorojo visai neblogai, nors ne taip stipriai, kaip šiais metais pasirodžiusioje nuotykių dramoje „Prarastasis miestas Z“. Aktorius pademonstravo įtikinamą vaidybą, pateikė įdomų, nors iki galo neatskleistą personažą ir, žinoma, pasipuikavo gera fizine forma. Viso to užteko, kad ekrane gimtų naujas karaliaus Artūro kino portretas.", "Užtat kas išties suvaidino puikiai – tai ", ". Vienas iš retų jo pasirodymų antagonisto vaidmenyje, tačiau tai toks nuožmaus ir visą pasaulį norinčio užvaldyti tirono portretas, kuris džiugino akis visos juostos metu. Gaila tik dėl vieno – šis herojus, kurį atliko Jude‘as Law, kaip ir Artūras, iki galo nebuvo atskleistas. Bet čia jau priekaištai scenarijaus autoriams.", "Visi kiti aktoriai, kurie atliko lyg ir svarbius, bet labai pilkų ir tiesiog neįdomiai filme atrodančių personažų vaidmenis, pasirodė pakenčiamai. Žinoma, vaidybos prasme. Todėl tiek Djimonas Hounsou, Ericas Bana, Aidanas Gillenas, Astrid Berges-Frisbey ir Geoffas Bellas nepasišiukšlino. Taip pat labai smagu buvo trumpam pamatyti patį ", ". Visgi jis geras režisieriaus draugas.", "„Karalius Artūras: Kalavijo legenda“ – stilingai ir itin išvaizdžiai atrodantis naujasis kultinio G. Ritchie‘io filmas, kuriame legenda apie Ekskaliburą ir Artūrą atgyja visiškai kitokiomis spalvomis nei buvo anksčiau. Filmas taip pat žavi savo trimate erdve, neblogai pateiktu nutrūktgalvišku veiksmu, kokybiškais specialiais efektais ir dekoracijomis, kurie dar ir grojan