[
	{"url": "http://www.delfi.lt/veidai/kinas/i-kino-ekranus-grizta-kultiniai-gelbetojai.d?id=74675122", "title": ["Į kino ekranus grįžta kultiniai „Gelbėtojai“"], "text": ["Toks rezultatas serialui „Gelbėtojai“ užtikrino vietą Gineso rekordų knygoje (visų laikų žiūrimiausias televizijos šou), o jame vaidinusius aktorius pavertė milijonus uždirbančiomis žvaigždėmis.", "Šiandien sunku rasti žmogų, neprisimenantį sulėto ir velniškai seksualaus P. Anderson bėgimo vandenyno pakrante ar nesvajojusio užaugus darbuotis pajūryje.", "Prisiminę kultinio serialo šlovę, Paramount Pictures jau birželio 16-ąją Lietuvoje pristatys jo pagrindu sukurtą filmą „Gelbėtojai“, kuriame pagrindinius vaidmenis atliks karščiausi Holivudo vyrukai - ", " ir Dwayne'as Johnsonas.", "Pastarojo teigimu, naujasis filmas bus „karštesnis ir atviresnis“ už savo pirmtaką. „Serialas buvo skirtas šeimyninei auditorijai. Na, o mes orientuojamės į suaugusiuosius, tad jų akys išvys pikantiškas, karštas ir daug atviresnes scenas. Be to, mūsų „Gelbėtojuose“ daugiau humoro, tad pasiruoškite juoktis“ – tikina Uola Holivude pramintas aktorius.", "„Gelbėtojai“ surinko itin žvaigždišką aktorių kolektyvą – Zacui Efronui ir ", " filme talkins Mis Pasaulis Priyanka Chopra, aktorės Alexandra Daddario ir Kelly Rohrbach, o TV serialo gerbėjams paruoštas ir papildomas saldainiukas – epizodiniuose vaidmenyse pasirodys ", " ir pati ", "!", "Anot filmo „Gelbėtojai“ siužeto, paplūdimio gelbėtojų komandai vadovaujantis uolus ir itin entuziastingas vyrukas Mičas (aktorius Dwayne Johnson) sulaukia pastiprinimo - į jo komandą kviestiniu gelbėtoju pakviečiamas buvęs olimpietis, itin savimi patenkintas „tuštutis“ Metas (akt. Zac Efron). Dviejų didžiulių ego susidūrimas, tuo pat metu Metui dar ir bandant „pakabinti“ žavią kolegę Samer (akt. Alexandra Daddario), sukurs begalę juokingų situacijų. Tačiau juokus jau birželio 16-ąją teks mesti šalin ir pasistengti dirbti kartu, kai paplūdimyje narkotinę operaciją užsuks paslaptinga nusikaltėlė Viktorija (akt. Priyanka Chopra)...", "Filmo anonsas:"], "date": ["2017 m. gegužės 18 d. 11:09"], "id": "74675122"},
{"url": "http://www.delfi.lt/veidai/kinas/specialiai-delfi-is-kanu-atidarytas-70-asis-kanu-kino-festivalis-bandys-suzibeti-ir-lietuva.d?id=74672708", "title": ["Specialiai DELFI iš Kanų: atidarytas 70-asis Kanų kino festivalis, bandys sužibėti ir Lietuva"], "text": ["Šiemet Kanus pradėjo linksniuoti, kai festivalio programa dar net nebuvo paskelbta. Sumaištis kilo dėl renginio plakato, kuriame pavaizduotai Claudijai Cardinale buvo palieknintas liemuo ir kojos. Organizatoriai buvo akimirksniu apkaltinti seksizmu, pati Claudija parašė oficialų pareiškimą, teigiantį, kad plakate ji – tai visai ne ji, o tik simbolis, nepretenduojantis į tikrovę, feministės kalbėjo apie feminizmą, o nuomonių lyderiai guodėsi, kad feministės pasidarė nebevaldomos.", "Šia prasme Kanai niekada nebuvo tik apie kiną. Juk būtent čia pagrindine naujiena gali tapti ne filmas, o tai, kad L. von Trieras nusišnekėjęs išreiškė simpatiją naciams.", "Ir tikrai tik čia, kino salėje užgesus šviesoms, jau daugelį metų atsiranda nors vienas žmogus, tyloje rėkiantis „Raouuul!“. Čia persipina politika, glamūras, verslas, skandalai, menas, begalinės eilės ir – jei pasiseks – vakarėliai. Beveik dviems savaitėms miestas tampa Europos širdimi, plakančia 24 kadrų per sekundę ritmu, o jos sukeltos bangos visus metus formuoja likusio pasaulio kultūrinį landšaftą.", "Ir vis dėlto kinui čia rezervuota išskirtinė vieta. Neatsitiktinai net kinu ypatingai nesidomintis žmogus neabejotinai yra matęs bent vieną filmą, kurio premjera įvyko Kanuose. Pavyzdžiui, prieš dvejus metus būtent čia žiūrovų akis pirmąkart išvydo animacinis filmas „Išvirkščias pasaulis“ ir naujoji „Pašėlusio Makso“ dalis. Ką jau kalbėti apie visų žinomus režisierius, kurių karjeroje Kanai suvaidino lemiama vaidmenį: J.-L. Godardas, Q. Tarantino, M. Scorsese ir daugelis kitų.", "Šiemet nuo pagrindiniame konkurse ir paralelinėse programose dalyvaujančių režisierių pavardžių išties užima kvapą. Savo pirmos nakties teise – nė vienas sveiko proto prodiuseris ar režisierius nepasakys šitam festivaliui „ne“ – jubiliejiniai Kanai pasinaudojo nesidrovėdami: nuo R. Polanskio iki S. Coppolos, nuo naujausio C. Lanzmanno iki paskutinio A. Kiarostamio filmo.", "Čia surinkti bemaž dvi dešimtys autorių, kūrusių ir kuriančių aktualiausią ir įdomiausią šiuolaikinį kiną. Plius, nemažai debiutantų, kuriems tikrai bus į ką lygiuotis.", "Atskiro paminėjimo vertas austras ", ", po penkerių metų pertraukos sugrįžtantis į festivalį su filmu „Laiminga pabaiga“. Jis – vienas nedaugelių, laimėjusių pagrindinį festivalio prizą du kartus. Maža to – du kartus iš eilės.", "Nežinia, kaip režisieriui baigsis šiemet, tačiau su jo kūrybą pažįstami žmonės puikiai žino, kad iš paties filmo laimingos pabaigos tikėtis tikrai neverta.", "M. Haneke „Laiminga pabaiga“ ištrauka:", "Atsirado vietos ir lietuviams. Pagrindiniame konkurse šiemet rungiasi Lietuvos kino centro paremtas Sergejaus Loznicos filmas „Nuolankioji“. Paralelinėje programoje „Dvi režisierių savaitės“ pristatomas Šarūno Barto „Šerkšnas“. Beje, festivalio atidarymo filmas prasideda pokštu apie Vilnių. Sutapimas? Baikit, nemanau.", "Tačiau nepaisant neįtikėtinos įžymių režisierių ir ilgai lauktų filmų premjerų koncentracijos, jau dabar galima prognozuoti, kad didžiausio ažiotažo jubiliejiniuose Kanuose sulauks ne filmas, bet serialas. Po ilgos pertraukos prie kino kūrybos grįžęs arthauso mylėtojų dievukas Davydas Lynchas svarbiausioje pasaulyje kino platformoje parodys dvi pirmąsias „Tvin Pykso miestelio“ tęsinio serijas.", "„Tvin Pykso miestelis“ anonsas:", "Prieš 26 metus šis serialas, tyliai parodytas naktiniame eteryje, sukėlė – nepabijosiu šio žodžio – tikrą revoliuciją televizijos industrijoje. Tokią, kad fanai iki šiol kuria teorijas apie tai, kas gi atsitiko mažame Amerikos miestelyje, kur staiga buvo rastas visų gyventojų numylėtinės kūnas. Raudonai apsirengęs atbulai kalbantis neūžauga, pelėdos, kurios yra ne tai, kuo atrodo, ilgaplaukis Bobas ir žmogus be rankos, didingos pušys, pyragai ir daug – labai daug – velniškai puikios kavos. Sako, net Gorbačiovas yra skambinęs Bušui, norėdamas sužinoti, kas vyks kitoje serijoje – kas, po galais, nužudė Lorą Palmer?", "Paskutinėse serijose D. Lynchas išpranašavo, kad herojai susitiks po 25 metų. Praėjo kiek daugiau, bet pranašystė pildosi. Ko gero, šįkart revoliucijos nebus. Laikai pasikeitė, pasikeitė ir televizija, kurioje nuo 1993-ųjų pasirodė ne vienas „Tvin Pykso“ inspiruotas serialas, šalia begalės kitų – nuo „Dingusių“ iki „Sosto karų“.", "Ir vis dėlto, beveik neabejoju, kad režisierius nenuvils: kad ir ką galvotume apie jo filmus, jis tikrai niekada nesileido į kompromisus su savo vizija (vienintelė išimtis – Franko Herberto „Kopos“ ekranizacija, bet apie mirusius – arba gerai, arba nieko). Turbūt, todėl ir sugebėjo visada išlikti aktualus. Ir šiuo požiūriu jiedu su Kanų kino festivaliu yra stebėtinai panašūs.", "Akimirkos iš festivalio atidarymo:"], "date": ["2017 m. gegužės 18 d. 08:46"], "id": "74672708"},
{"url": "http://www.delfi.lt/veidai/kinas/filmo-karalius-arturas-kalavijo-legenda-recenzija-stilinga-rezisieriaus-g-ritchie-kelione-i-viduramzius.d?id=74623934", "title": ["Filmo „Karalius Artūras: Kalavijo legenda“ recenzija: stilinga režisieriaus G. Ritchie kelionė į viduramžius"], "text": ["Ir dabar, šiek tiek atsižvelgęs į savo gerbėjų norus, Guy‘us Ritchie‘is kviečia į originaliai atrodančią, nutrūktgalvišką ir labai linksmą kelionę po viduramžius, kuriuose karaliauja chaosas, magija ir mirtis, o legendos bei mitai atgyja.", "Nužudęs savo brolį, Anglijos karalių Uterį, į šalies sostą atsisėda piktavalis ir valdžios ištroškęs Vortiganas. Sėdamas baimę, jis užkariauja vis daugiau žemių, o jam pasipriešinti nedrįsta niekas. Tačiau, po daugelio metų, niekuo neypatingą dieną, visą Angliją sukrečia vienas nutikimas.", "Niekam nežinomas vaikinas iš akmens ištraukia užkeiktą karaliaus Uterio kalaviją, kurio dėka galima nužudyti Vortiganą ir pagaliau atnešti karalystei ramybę. Ir to vaikino vardas – Artūras.", "Turbūt kiekvienas yra girdėjęs legendą apie karalių Artūrą, jo magišką kalaviją Ekskaliburą ir apvaliojo stalo riterius. Šia tema yra parašyta nemažai knygų, sukurta televizinių serialų ir pilnametražių kino filmų, kuriuose savaip yra interpretuojama ši žymi legenda.", "Skirtingos vizijos, ypač kine, leidžia dar labiau prisiartinti prie visokiausių teorijų apie karaliaus Artūro egzistavimą, todėl nenuostabu, jog didžiausios Holivudo studijos, kaskart sumanydamos filmą apie šią asmenybę, stengiasi pristatyti kažką naujo.", "Mano nuomone, labiausiai pavykusiais filmais, paremtais legenda apie karalių Artūrą, yra keturios juostos – 1953 metų klasikinis pasakojimas „Apvaliojo stalo riteriai“, 1981 metais pasirodęs kultinis „Ekskaliburas“, 1995 metų filmas „Pirmasis riteris“ ir tikroviška 2004 metų režisieriaus Antoine Fuqua vizija „Karalius Artūras“. Ir dabar, po naujojo G. Ritchie‘io filmo peržiūros, galėčiau prie išvardintų ir originaliai atrodančių juostų priskirti filmą „Karalius Artūras: Kalavijo legenda“.", "Ši istorija yra paremta tiek klasikinės legendos motyvais, tiek ir režisieriaus fantazijos vaisiumi, kas išties sudaro visai neblogą mišinį, o ir G. Ritchie‘io kūrybos gerbėjams neteks nuobodžiauti, nes visos juostos metu jaučiamas firminis kino kūrėjo braižas. Todėl ir pats filmas tampa visai puikiai atrodančia pramoga, iš kurios gali tikėtis bet ko.", "Juosta susideda iš trijų etapų, kurie palaipsniui atskleidžia visą šios istorijos esmę ir pagrindinius įvykius, kuriuos žiūrovams režisierius pateikia jau pačioje filmo pradžioje, bet jų visiškai nepaaiškina. Pirmame etape matome patį Artūrą, kuris auga mūsų akyse ir tampa tuo, kuo nelabai galima didžiuotis. Tai nėra klasikinis Artūro portretas, tai yra niekingo vagišiaus, gyvenančio viešnamyje ir bandančio išlikti šiame žiauriame pasaulyje, atvaizdas.", "Kitas etapas priklauso Ekskaliburui, kurio galią ir jėgą bando ištirti Artūras ir jį supantys žmonės. Trečiuoju ir finaliniu filmo etapu tampa Artūro savęs pažinimas, kovojant žūtbūtiniame mūšyje dėl Anglijos likimo.", "Galiausiai, susijungusios į vientisą portretą, šios trys filmo dalys, kurias nuodugniai paaiškina režisierius, parodo esminę legendos pusę. Savo akimis mes matome klasikinį karaliaus gimimą, kuris nusipelno būti karaliumi dėl savo žygdarbių, o ne dėl to, jog šis titulas priklauso jam pagal įstatymą.", "Vieninteliais minusais, kurie kažkiek gadina pilnavertę filmo peržiūrą, yra pernelyg chaotiškai atrodantis siužetas, kuris vystomas tiesiog per greitai bei neatskleisti herojai, dėl kurių likimų mes turėtume pergyventi.", "Vienintelis Artūras ir Vortiganas, kurie sudaro rimčiausią herojų tandemą, verti dėmesio. Ant jų priešpriešos ir laikosi visa istorija, todėl bežiūrint į šiuos du personažus, visi kiti herojai nublanksta, jog pasibaigus filmui net neprisimeni jų vardų.", "Užtat didžiuliu pliusu tampa itin magiškai atrodanti filmo pusė, kurios metu galime mėgautis puikiomis ir išties kvapą gniaužiančiomis mūšių scenomis ir stebėti išradingai atrodančius padarus, kurie papuošia bendrą filmo koncepciją.", "Visgi režisierius nuo pat pradžių norėjo sukurti „fantasy“ stiliaus filmą, kuris būtų paremtas tiek klasikine legenda apie karalių Artūrą, tiek ir visiškai naujomis vizijomis apie šį personažą ir jį supantį pasaulį.", "Humoras šiame filme taip pat yra pateikiamas laiku ir vietoje. Yra iš ko pasijuokti, ypatingai, jeigu kalba eina apie firminius režisieriaus greitus dialogus apie nieką, kuriuose figūruoja personažų lūpomis papasakotos istorijos.", "Pasibaigus filmui, kurio paskutinė scena akivaizdžiai nurodo į tai, jog ateityje tikimasi sukurti naują frančizę, lieka labai malonus jausmas. Ir kas svarbiausia, jog šis daugiau nei dviejų valandų trukmės filmas nepabosta ir nė vienai akimirkai nepasidaro nuobodu sėdint kino salėje. Bet gerai pagalvojus galima teigti, jog tai ne ta juosta, kuri ateityje taps kultine kaip kiti Guy‘aus Ritchie‘io darbai.", "Jeigu šio filmo siužetinėje linijoje ir pačioje pasakojimo struktūroje buvo galima rasti minusų, techninėje dalyje jų tiesiog nėra.", "Pradėkime nuo to, jog filmo specialieji efektai, įvynioti į trimatę erdvę, atrodo tiesiog pritrenkiančiai. Kiekviena scena pagardinta puikiomis dekoracijomis, labai moderniai atrodančiais kostiumais ir ne ką blogesniu grimu, o ką jau kalbėti apie vizualinius sprendimus, atliktus į pagalbą pasitelkiant „CGI“. Tai tikras saldainis akims.", "Bet net ir ši nuostabiai atrodanti išorė negali prilygti nuo „Matricos“ laikų gal jau šiek tiek pabodusiam „slow-motion“ efektui. Patikėkite, tokio stilingo ir kvapą gniaužiančio „slow-motion“ nepamatysime net ir Zacko Snyderio vizualiniame šedevre „300“. Kiekvienas Artūro susidūrimas su priešininkais rankose laikant Ekskaliburą žavi epiškumu ir suteikia peržiūrai papildomos įtampos.", "Be puikių specialiųjų efektų, filmo stipria puse tampa garso takelis. Bet čia nėra nieko nuostabaus. Kiekvienas G. Ritchie‘io filmas gali pasigirti originaliu ir labai įsimintinu garso takeliu. Kiekviena muzikinė kompozicija, kurią filmui parašė puikus ir dviems „Auksiniams gaubliams“ nominuotas kompozitorius Danielis Pembertonas, labai gerai pritaikyta prie rodomos scenos, jog ekrane vienu momentu padedant garso takeliui prasideda tikra veiksmo beprotybė.", "Operatoriaus darbas irgi žavi akis. Taip žavi, jog ne tik, kad pasijauti įtrauktas į visą ekrane rodomą nuotykį, bet ir gali pasimėgauti didingai atrodančiais vaizdais, panoramomis ir išsižiojęs stebėti „slow-motion“ režimu vykstančias kovas. Jos nufilmuotos ne tik, kad labai išradingai, bet ir labai moderniai, stilingai.", "Neblogą vaidmenį veiksmo scenų plane atliko garso montažas. Sustiprintas garsas tam tikrais momentais pagelbėjo greitai besirutuliojančioms veiksmo scenoms, sukurdamas epišką garsinį pavidalą. Vaizdo montažas ne taip gerai atrodo, ypač, kai istorija labai greitai šokinėja nuo vienos scenos prie kitos. Bet bendras filmo vaizdas tikrai neerzino. Matyt todėl, jog visas dėmesys buvo sutelktas į vizualinę dalį.", "Apie aktorius daug nesinori šnekėti, tik išskirti pagrindinius šios istorijos herojų atlikėjus, kurie ir sudarė pagrindinį pamatą bendram pasakojimui.", "Artūro rolę atlikęs aktorius Charlie‘is Hunnamas su savo vaidmeniu susidorojo visai neblogai, nors ne taip stipriai, kaip šiais metais pasirodžiusioje nuotykių dramoje „Prarastasis miestas Z“. Aktorius pademonstravo įtikinamą vaidybą, pateikė įdomų, nors iki galo neatskleistą personažą ir, žinoma, pasipuikavo gera fizine forma. Viso to užteko, kad ekrane gimtų naujas karaliaus Artūro kino portretas.", "Užtat kas išties suvaidino puikiai – tai ", ". Vienas iš retų jo pasirodymų antagonisto vaidmenyje, tačiau tai toks nuožmaus ir visą pasaulį norinčio užvaldyti tirono portretas, kuris džiugino akis visos juostos metu. Gaila tik dėl vieno – šis herojus, kurį atliko Jude‘as Law, kaip ir Artūras, iki galo nebuvo atskleistas. Bet čia jau priekaištai scenarijaus autoriams.", "Visi kiti aktoriai, kurie atliko lyg ir svarbius, bet labai pilkų ir tiesiog neįdomiai filme atrodančių personažų vaidmenis, pasirodė pakenčiamai. Žinoma, vaidybos prasme. Todėl tiek Djimonas Hounsou, Ericas Bana, Aidanas Gillenas, Astrid Berges-Frisbey ir Geoffas Bellas nepasišiukšlino. Taip pat labai smagu buvo trumpam pamatyti patį ", ". Visgi jis geras režisieriaus draugas.", "„Karalius Artūras: Kalavijo legenda“ – stilingai ir itin išvaizdžiai atrodantis naujasis kultinio G. Ritchie‘io filmas, kuriame legenda apie Ekskaliburą ir Artūrą atgyja visiškai kitokiomis spalvomis nei buvo anksčiau. Filmas taip pat žavi savo trimate erdve, neblogai pateiktu nutrūktgalvišku veiksmu, kokybiškais specialiais efektais ir dekoracijomis, kurie dar ir grojant įsimintinam bei labai originaliai skambančiam garso takeliui į šoną nustumia pačią energingai atrodančią ir kartu chaotiškai pateiktą siužetinę liniją.", "Filmo anonsas:"], "date": ["2017 m. gegužės 12 d. 09:21"], "id": "74623934"},
{"url": "http://www.delfi.lt/veidai/kinas/drama-man-esi-viskas-ar-ryztumeisi-surizikuoti-viskuo-net-jei-prarasti-taip-pat-gali-viska.d?id=74624606", "title": ["Drama „Man esi viskas“: ar ryžtumeisi surizikuoti viskuo, net jei prarasti taip pat gali viską?"], "text": ["Juostos centre atsiduria Medelina, kuri dėl retos ir itin pavojingos ligos 18 metų gyvena savo itin steriliuose namuose ir nė karto nebuvo peržengusi jų slenksčio. Tačiau jos kasdienybę supurto vaikinas Olis, kuris atsikrausto į greta esantį namą ir tarp jaunuolių užsimezga meilė. Netrukus jie supranta, kad vienas kitam jie yra viskas.", "„Kad galėtų būti kartu, jaunuoliai ryžtasi surizikuoti viskuo... Net jei tai reikštų, kad prarasti taip pat gali viską. Prisipažinsiu, skaitant scenarijų, man ašaros tekėjo upeliais. Gyvendami įprastą gyvenimą mes net nesusimąstome, kokie laimingi esame galėdami tiesiog įkvėpti gryno oro ar jausti vėją plaukuose. Kai mūsų paklausia, apie ką svajojame, nedvejodami pasakojame apie namą ant jūros kranto, „Oskaro“ statulėlę ar dar kokį materialų gėrį. Tačiau net nesusimąstome, jog yra žmonių, kuriems didžiausia laimė yra išgyventi iki rytojaus arba galimybė priliesti mylimą žmogų“, – sako pagrindinio vaidmens atlikėja Amandla Stenberg.", "18-metė jau spėjo išgarsėti suvaidinusi filmuose ", " bei „Kolumbiana“ ir nusifilmuoti ", " muzikiniame vaizdo klipe dainai „Lemonade“. Jos mylimąjį filme „Man esi viskas“ vaidina 22 metų kylanti kino žvaigždė Nickas Robinsonas, dažnai vis pavadinimas naujuoju svajonių jaunikiu.", "„Vaidinti šiame filme man buvo nesunku dėl to, jog Olis labai panašus į mane. Tačiau tuo pat metu tai – vienas sudėtingiausių vaidmenų dėl pačios istorijos. Ji priverčia susimąstyti apie gyvenimo prasmę, apie tai, kaip viskas trapu ir laikina. Drąsiai sakau – pamatykite filmą, jis greičiausiai pakeis jūsų gyvenimą“, – sako N. Robinsonas.", "Romantiška drama „Man esi viskas“ Lietuvos kino teatruose gyvenimus pradės keisti jau gegužės 19 dieną.", "Filmo anonsas:"], "date": ["2017 m. gegužės 12 d. 09:35"], "id": "74624606"},
{"url": "http://www.delfi.lt/veidai/kinas/filmo-svetimas-covenant-recenzija-tokios-juostos-laukeme-virs-trisdesimties-metu.d?id=74633928", "title": ["Filmo „Svetimas. Covenant“ recenzija: tokios juostos laukėme virš trisdešimties metų"], "text": ["Šįkart triskart „Oskarui“ nominuotas kino kūrėjas kviečia ne vien pamatyti 2012 metų kino filmo „Prometėjas“ tęsinį, bet ir susipažinti su ksenomorfų kilme bei tuo pačiu patirti tokį siaubą, kurį buvo galima pajusti žiūrint pirmuosius du puikiai kino kritikų ir žiūrovų įvertintus „Svetimo“ frančizei priklausančius šedevrus.", "Skrisdamas į naują žmonių koloniją, kosminis laivas „Covenant“ pagauna neryškų signalą iš netoli esančios planetos, kuri pagal viską irgi yra tinkama žmonių apgyvendinimui. Laivo įgula, apsvarsčiusi visas galimybes, nusprendžia ištirti planetą ir sužinoti apie signalo kilmę. Tačiau atsidūrę paslaptingoje planetoje jie suvokia, jog padarė didžiulę klaidą, kuri gali jiems kainuoti gyvybes.", "2012 metais į kino ekranus atkeliavęs „Prometėjas“ sulaukė šiek tiek kritikos iš kino profesionalų ir frančizės gerbėjų dėl ypatingai kvailų epizodų, kuriais ir pats režisierius neliko patenkintas, bet visumoje filmas pateisino lūkesčius, nes buvo gauta nemažai atsakymų, susijusių su ksenomorfų kilme. Ir viskas būtų gerai, jeigu ne tas faktas, jog 130 milijonų dolerių kainavusi juosta vos sugebėjo atpirkti savo produkcijos išlaidas, visame pasaulyje užsidirbdama 403 milijonus dolerių. Būtent tai ir paskatino kino studiją „20th Century Fox“ ilgesniam laikui sustabdyti visus darbus, susijusius su istorijos pratęsimu.", "Bet, netikėtai, seras Ridley‘is Scottas įrodė, jog vis dar turi parako ir gali kurti didelio biudžeto filmus, kurie atneša nemažus pinigus. Todėl galima drąsiai teigti, jog dėka „Marsiečio“ sėkmės mes ir sulaukėme antrosios „Svetimo“ priešistorės dalies.", "Su nauju filmu režisierius mus visus sugrąžina ne tik prie „Prometėjo“ pasakojimo pratęsimo, bet ir prie paties ksenomorfo kilmės ištakų, todėl filmas iš dalies pasakoja apie šio negailestingo ir „tobulo“ padaro atsiradimą. Tiesa, yra ir naujovių. Šiame filme parodoma visiškai kitokia ksenomofrų rūšis, kurią režisierius pavadino tiesiog neomorfu. Žymiai šlykštesnis padaras už tą, kurį visi pažįsta iš klasikinių filmų. Bet svarbiausia – viskas papasakota įdomiai, netgi originaliai ir, žinoma, dar tokiu būdu, jog šis filmas turi neatsiejamą ryšį su prieš beveik keturiasdešimt metų pasirodžiusiu originalu. Ir tas džiugina labiausiai, nes Ridley‘is Scottas pagaliau ryžosi sukurti išties vertą dėmesio juostą apie ksenomorfus, kuri, žinoma, neprilygsta pirmoms dviem dalims, bet savo pateikimu be vargo pralenkia trečią ir ketvirtą. O ką jau kalbėti apie niekam tikusius „Svetimas prieš Grobuonį“, kurie savo laiku padarė tikrą gėdą kūrėjams.", "Didžiausiu pliusu šioje juostoje tampa niūri ir kraupiai atrodanti atmosfera, o taip pat kokybiškai pateiktos siaubo scenos, kuriomis negalima nesižavėti. Tiesa, didžioji siaubo scenų dalis – kruvinos ir šiek tiek šleikštulį keliančios, bet užtat labai dinamiškos. Be abejo, kiekviena herojų mirtis atrodo įspūdingai, grakščiai ir papildyta smurtine estetika, todėl su nekantrumu lauki kitų ksenomorfo aukų. Ne dėl to, jog esi sadistas, bet dėl jų pateikimo ir grožio. Siaubo scenas papildo įtampos kupinas veiksmas, todėl nuobodžiauti kino salėje tikrai netenka.", "Siužetinės linijos specifika šiame filme paprasta, bet kartu ir intriguojanti. Filmas sudarytas iš keturių epizodų, kurie savaip įdomūs. Pirmame epizode žiūrovai susipažįsta su laivo „Covenant“ įgula bei jų pagrindiniu tikslu. Kitas epizodas skirtas paslaptingos planetos tyrinėjimui ir susidūrimui su didžiule bėda.", "Trečiame epizode pasakojimas pavirsta į išgyvenimo stiliaus trilerį su siaubo elementais, o paskutiniame epizode įvyksta susidūrimas su idealiu blogiu. Dėka taip gerai sudėlioto siužeto, kuriame palaipsniui atskleidžiamos žiūrovus kamavusios paslaptys, įtampa su kiekvienu epizodu auga ir auga, kol galiausiai viskas pasibaigia. Ir pasibaigia labai įdomiai. Bet čia jau nieko nepasakosiu, nes smagiau patiems pamatyti šį makabrišką juostos finalą.", "Užtat apie herojus, išskyrus Deividą ir Volterį, nieko gero pasakyti negalima. Visiškai neįdomūs, nykūs, be jokios charizmos filme pasirodantys personažai, kurie tampa ksenomorfų aukomis ir dėl kurių visiškai nepergyveni. Nepalyginsi su „Prometėjo“ įgula, kurioje kiekvienas herojus buvo savotiškai patrauklus ir įdomiai pateiktas. Bet, grįžtant prie Deivido ir Volterio, galima teigti, jos tai vieni įdomiausių šios frančizės personažų, kuriuos pralenkia tik kultinė Elen Ripli. Šie abu filmo herojai turi savo ideologiją ir požiūrį į žmogų, gyvybės kūrėją, egzistenciją ir meilę, todėl stebėti jų pokalbius ar monologus yra vienas didelis malonumas. Nes visgi taip teisingai jie šneka apie žmogaus trapumą ir evoliuciją, jog negali nesutikti su kai kuriomis jų išsakytomis mintimis.", "Pasibaigus filmui pasidaro malonu ir ramu dėl šios frančizės ateities, nes Ridley‘is Scottas parodė, jog jam vis dar yra įdomi ši kino visata. Todėl su nekantrumu teks laukti žadėtų keturių „Prometėjo“ tęsinių, iš kurių artimiausias kino ekranus turėtų pasiekti jau 2019 metais.", "Filmas pakeri ir savo specialiaisiais efektais, kurių čia ne taip ir mažai. Labai kokybiškai atrodo kosminio laivo dizainas, kosmoso erdvės pateikimas, planetos ir, žinoma, ksenomorfai, kurie ne kartą pasirodo šio filmo siužetinės linijos metu. Visa tai dar pagražina filmo dekoracijos, puikus grimas ir herojų kostiumai.", "Kameros darbu irgi reikia žavėtis, nes kelios filmo scenos, kuriose žudomi veikėjai, taip estetiškai pateiktos, jog neįmanoma atitraukti akių nuo ekrano. Vien scena duše verta mini aplodismentų. O tokių vietų filme buvo tikrai ne viena ir ne dvi.", "Garso takelis paprastas, labai primenantis „Prometėjo“ muzikinius sprendimus veiksmo scenose, bet tai netrikdė. Šioje juostoje galėjo nebūti visiškai jokios muzikos, o efektas būtų toks pats, nes visas dėmesys sutelkiamas į vaizdus ir veiksmą, siaubą ir kraupią atmosferą.", "Garso montažas geras. Būtent jis prisidėjo prie žymiai kraupesnės atmosferos bežiūrint šį filmą kine. Nes visgi su kiekvienu ksenomorfo pasirodymu, sustiprinto garso dėka, įtampa tiesiog auga kaip ant mielių. Vaizdo montažas irgi pagirtinas. Svarbiose filmo vietose veiksmas pasikeičia taip, jog iki pat galo režisierius žaidžia su žiūrovu, neatskleisdamas svarbiausių filmo paslapčių.", "Vienintelis aktorius, kuris šiame filme kažką reiškia, yra talentingasis Michaelas Fassbenderis. Jis atliko ne vieną, o iš karto du vaidmenis, kas dar labiau paryškino jo sugebėjimą persikūnyti į visiškai skirtingus personažus vienu metu. Ir, tiesą sakant, jo suvaidintas Deividas kelia didesnę baimę už pačius ksenomorfus.", "Visi kiti aktoriai, kurie buvo užtemdyti Michaelo Fassbenderio charizmos, atrodė tiesiog nykiai. Ypatingai nykiai atrodė Katherine Waterson, kuri labiausiai erzino ekrane dėl savo pesimistiškai perteikto veikėjo. Toks jausmas, jog ekrane rodoma žandus užsiauginusi Bela iš „Saulėlydžio“ sagos.", "Visai neblogi aktoriai kaip Billy‘is Crudupas, Danny‘is McBride‘as, Demianas Bichiras ir Carmen Ejogo taip pat neturėjo progos pasireikšti. Juos galėtų pakeisti bet kas kitas ir būtų toks pats efektas. Gaila, kad jų personažai buvo taip prastai pateikti.", "„Svetimas. Covenant“ – tai toks legendinės „Svetimo“ frančizės filmas, kurio mes su nekantrumu laukėme virš trisdešimties metų. Dinamiškas, turintis smurto ir kraujo kupinų scenų, gerai išlaikantis įtampą reikiamuose epizoduose, nevengiantis siaubo scenų ir atskleidžiantis tikrąją ksenomorfų kilmę projektas, kuriuo režisierius Ridley‘is Scottas gali išties didžiuotis.", "Filmo anonsas:"], "date": ["2017 m. gegužės 13 d. 17:37"], "id": "74633928"},
{"url": "http://www.delfi.lt/veidai/kinas/filmo-apie-lady-gaga-titruose-bus-irasytas-tikrasis-atlikejos-vardas.d?id=74650362", "title": ["Filmo apie Lady Gagą titruose bus įrašytas tikrasis atlikėjos vardas"], "text": ["Portalas JustJared.com išsiaiškino, jog tai – pačios 31-erių atlikėjos noras. Savo tikrąjį vardą į titrus ji norėjo įtraukti dėl to, jog filmas pasakos tikrąją Stefani, o ne Lady Gagos istoriją.", "„Tai bus istorija apie niekam nežinomą ir viviškai atsitiktinai atrastą paprastą merginą, kuri akimirksniu virto žvaigžde“, – žurnalui „Variety“ sakė šaltinis.", "Filmas kino teatruose turėtų pasirodyti 2018 metais. Drauge su Lady Gaga juostoje vaidina ", ", Samas Elliottas, Dave'as Chappelle'is. Vienas filmo prodiuserių – Holivudo veteranas ", ".", "Lady Gagos įspūdingi ekstravagantiški įvaizdžiai - nuotraukų albume:"], "date": ["2017 m. gegužės 16 d. 06:07"], "id": "74650362"},
{"url": "http://www.delfi.lt/veidai/kinas/dramoje-man-esi-viskas-nusifilmavusi-18-mete-a-sandberg-neslepia-panseksualumo.d?id=74650866", "title": ["Dramoje „Man esi viskas“ nusifilmavusi 18-metė A. Sandberg neslepia panseksualumo"], "text": ["Pagrindinį Medelinos vaidmenį atlikusi kylanti aktorė ", " vadinama viena perspektyviausių Holivudo žvaigždžių. 18-metė paauglė išgarsėjo suvaidinusi „Bado žaidynėse“, nusifilmavo Beyonce muzikiniame vaizdo klipe ir neslepia esanti panseksuali.", "„Biseksuali? Šis apibūdinimas man nelabai tinka. Aš save vadinu panseksualia“, – viename interviu dar 2016 metais atvirai sakė A. Sandberg.", "Žodžio „panseksualumas“ priešdėlis „pan“, išvertus iš graikų kalbos, reiškia „viską“. Šis terminas vienu žodžiu apibūdina asmenis, kuriuos seksualiai, emociškai ir dvasiškai traukia abiejų lyčių asmenys. Panseksualai yra atviri pažintims tiek su vyrais, tiek su moterimis, tiek su transeksualais, tiek su trečiąja lytimi.", "Visuomenės dėmesys ir viešumas A. Sandler nėra jokia naujovė. Būdama ketverių, ji jau fotografavosi „Disney“ katalogui, kitoms reklamoms. 2011 metais Amandla pasirodė pirmame savo filme – juostoje „Kolumbiana“ ji vaidino Zoe Saldanos heroję vaikystėje. Vėliau atliko Rue vaidmenį „Bado žaidynėse“, o dabar tapo ir pagrindine juostos „Man esi viskas“ pažiba.", "Būtent dėl to, jog daro didžiulę įtaką jaunoms merginoms, A. Sandberg 2015 metais britų žurnalo „Dazed“ buvo išrinkta viena perspektyviausių šio meto aktorių. Be to, ji neseniai pradėjo ir dainininkės karjerą, o dabar išleido ir vienos iš filme „Man esi viskas“ skambančios dainų vaizdo klipą:", "„Jei būčiau savo herojės vietoje, elgčiausi taip pat. Net ir baisiausia liga neįkalintų manęs tarp keturių sienų, jei žinočiau, kad už durų manęs laukia gyvenimo meilė. Jei suaugusieji gali dėl jos padaryti viską, kodėl jauni žmonės negali elgtis kaip tinkami? Negi suaugusiųjų meilė stipresnė, rimtesnė? Atvirkščiai – kuo jaunesnis žmogus ją pajunta, tuo mažiau jis galvoja apie turtus, išskaičiavimą ir panašius dalykus“, – sako A. Sandberg.", "Milijonus širdžių užkariavęs romanas, virtęs romantiška drama „Man esi viskas“, Lietuvos kino teatruose pasirodys jau gegužės 19 dieną.", "Filmo anonsas:"], "date": ["2017 m. gegužės 16 d. 09:15"], "id": "74650866"},
{"url": "http://www.delfi.lt/veidai/kinas/programisiai-grasina-isplatinti-naujosios-karibu-piratu-dalies-kopija-reikalauja-didziules-ispirkos.d?id=74651142", "title": ["Programišiai grasina išplatinti naujosios „Karibų piratų“ dalies kopiją: reikalauja didžiulės išpirkos"], "text": ["Kaip praneša portalas „Deadline“, piktadariai pareikalavo labai didelės išpirkos bitkoinais. Ir jeigu ši suma nebus išmokėta per numatytą laikotarpį, intelektualios nuosavybės vagys žada išplatinti filmo kopiją internete.", "Kino studija „Walt Disney“ iš karto kreipėsi į FTB, kad tie nustatytų kokiu būdu filmo kopija pateko pas hakerius. Taip pat, portalo „Deadline“ šaltiniai teigia, jog studija atsisakė bendrauti su vagimis.", "Filmo prodiuseriai tikisi, jog hakeriai bus surasti ir jie atsakys už savo veiksmus pagal visus JAV galiojančius įstatymus.", "Visai neseniai kažkas panašaus įvyko su serialo „Netflix“ serialu „Oranžinė – tai nauja juoda“ (angl. „Orange is the New Black“).", "Filmo „Karibų piratai: Salazaro kerštas“ premjera visame pasaulyje, kaip ir Lietuvoje, įvyks jau gegužės 26 dieną."], "date": ["2017 m. gegužės 16 d. 09:42"], "id": "74651142"},
{"url": "http://www.delfi.lt/veidai/kinas/jaudinanti-drama-pazadas-meiles-trikampis-armenu-genocido-siaube.d?id=74652060", "title": ["Jaudinanti drama „Pažadas“: meilės trikampis Armėnų genocido siaube"], "text": ["Ištisus dešimtmečius įvykiai Turkijoje, ", " smukime, buvo pamiršti, mat karo nusikaltėlių teismai greitai nutrūko, o to, kas įvyko dalis turkų istorikų ir visuomenės veikėjų vis dar nepripažįsta.", "Kaip rašoma platintojų pranešime spaudai, filmas „Pažadas“ pasakoja apie talentingo medicinos studento Maiklo, kurio vaidmenį atlieka „Žvaigždžių karų. Paskutinio džedajaus“ žvaigždė, aktorius Oscar Issac, pažintį su šokių instruktore Ana (akt. Charlotte Le Bon), prieš prasidedant Pirmajam pasauliniam karui.", "Nepaisant to, jog Maiklas yra susižadėjęs su kita moterimi, bendra armėniška kilmė įžiebia tarp Maiklo ir Anos kibirkštį, ir sukuria meilės trikampį, kuris taip pat apima Anos dabartinį vaikiną – amerikiečių fotožurnalistą, kurio vaidmenį atlieka Holivudo super žvaigždė – aktorius Christian Bale.", "Meilės trikampiui įkaitus, jį netrukus atvėsina žlungančios Osmanų imperijos sukelti neramumai, o meilės vedinam Maiklui tenka ieškoti kelio namo iš darbo stovyklos. Būtent tuomet kino juosta atskleidžia tragiškos istorijos žiaurumą – badą, neviltį bei masines žudynes.", " šiandien nėra pamirštas, tačiau filmas „Pažadas“ nebuvo sukurtas išsamiai parodyti visuotinai ignoruojamą istorinį įvykį. Tai tikrų įvykių įkvėpta emocinga meilės istorija, kuri pripažįsta žudynes.", "Istorinė drama „Pažadas“ kino teatruose nuo birželio 2 d.", "Filmo anonsas:"], "date": ["2017 m. gegužės 16 d. 10:32"], "id": "74652060"},
{"url": "http://www.delfi.lt/veidai/kinas/forum-cinemas-kaune-atidaro-ateities-kino-sale.d?id=74656792", "title": ["„Forum Cinemas“ Kaune atidaro ateities kino salę"], "text": ["„Forum Cinemas“ generalinis direktorius ", " įsitikinęs, kad apsilankymas naujoje SCAPE salėje kiekvienam kino mylėtojui paliks neišdildomą įspūdį, rašoma pranešime spaudai.", "„Naujoje SCAPE salėje Kaune sumontuotos kino demonstravimo technologijos yra vienos naujausių, pažangiausių ir tobuliausių visame pasaulyje. Tai – ateities kinas“,- neabejoja A. Baltrušaitis.", "SCAPE salėje patobulinta kiekviena detalė – nuo projektoriaus iki salės kėdžių. Keturgubai galingesnis lazerinis projektorius projektuoja kokybišką vaizdą bet kokiu dydžiu, neprarandant jo kokybės. Projektoriaus ryškumas neslopina šviesos ir spalvų, kas ypatingai svarbu žiūrint 3D formato filmus. Naujoje SCAPE salėje įrengtas vienas didžiausių kino ekranų Lietuvoje. Jo plotas yra 136 kvadratiniai metrai.", "SCAPE salėje įrengta pažangi Doldy Atmos sistema garsą skirsto net į 56 kanalus, o bendras sistemos galingumas – 93 tūkst. vatų. Salės kampuose, šonuose ir lubose išdėstyti 55 bei dar 6 žemo dažnio garsiakalbiai už ekrano padovanos visiškai naujų potyrių.", "Ne menkesnis dėmesys skirtas ir SCAPE salės kėdėms. Specialūs ergonomiški, rankų darbo odiniai krėslai suteiks ypatingą komforto ir patogumo pojūtį. Viena eilė 330 vietų salėje skirta įsimylėjėliams. Bilietus į dvi paskutines salės krėslų eiles – VIP vietas – įsigiję žiūrovai galės mėgautis ne tik atskirta erdve, privatumu, reguliuojamų padėčių krėslais, bet ir baro paslaugomis kino seanso metu.", "Vienos geriausių Europoje ir visame pasaulyje kino salių SCAPE atidarymas žiūrovams – jau gegužės 25 dieną kartu su DELFI premjera, filmu „Karibų Piratai“ 3D."], "date": ["2017 m. gegužės 16 d. 15:15"], "id": "74656792"},
{"url": "http://www.delfi.lt/veidai/kinas/filmas-ratas-atskleis-tamsiausia-socialiniu-tinklu-puse-apie-ka-net-nepagalvojame-kaskart-atsidarydami-facebook.d?id=74663034", "title": ["Filmas „Ratas“ atskleis tamsiausią socialinių tinklų pusę: apie ką net nepagalvojame kaskart atsidarydami „Facebook“?"], "text": ["Filmas, kuriame pagrindinius vaidmenis atliko „Hario Poterio“ bei „Gražuolė ir pabaisa“ žvaigždė Emma Watson bei Holivudo kino grandas Tomas Hanksas, ketina pažadinti visus interneto vartotojus ir priminti, jog socialiniai tinklai yra ne tik pramoga. Jie turi itin pavojingą tamsiąją pusę, apie kurią dažnas net nesusimąsto.", "Premjeros Lietuvoje proga pateikiame mokslininkų išskirtus pavojingiausius socialinių tinklų naudojimosi minusus (be to, kad tai labai nesaugu), turinčius įtakos ne tik mūsų elgsenai, bet ir smegenims:", "1) Socialiniai tinklai priverčia jus išleisti daugiau pinigų. Naujausi tyrimai atskleidžia, jog žmonės ima mažiau kontroliuoti ir apgalvoti savo veiksmus, todėl tampa išlaidesni. Socialiniuose tinkluose aktyviai veikia reklamos specialistai, atsiranda vis daugiau užslėptos reklamos.", "2) Socialiniai tinklai gali turėti įtakos jūsų svoriui. Ne tik dėl to, jog ilgiau sėdite prie kompiuterio ir mažiau judate. Taip vadinamos „food porn” nuotraukos, pasak „Women’s Health” tyrimų, veikia smegenų centrus, susijusius su alkio jausmu ir jį padidina. Nustatyta, jog net sočiai pavalgius, gražios patiekalų nuotraukos ir vėl gali priversti jus pasijusti alkanu.", "3) Socialiniai tinklai mažina sugebėjimą mąstyti savarankiškai. Dažniausiai tam įtakos turi nuomonių formuotojais vadinami įžymūs žmonės, kurių palankumą pelnyti norintys gerbėjai ima mąstyti bei elgtis panašiai.", "4) Du Vokietijos universitetai darė tyrimą, kaip iš tiesų jaučiasi socialinių tinklų vartotojas. Galiausiai paaiškėjo, jog vienas iš trijų internautų, prisijungęs prie tinklo, jaučiasi blogai (vienišas, susierzinęs, piktas). Šie jausmai atsiranda, nes net to nenorėdamas, imi lyginti save su kitais.", "5) Ir bene pats pavojingiausias socialinių tinklų aspektas – vartotojai praranda sugebėjimą normaliai bendrauti su žmonėmis akis į akį.", "Išmanusis technologijų trileris „Ratas“ – tai juosta apie jauną programuotoja Mei, kuriai pasiūlomas darbas vienoje didžiausių pasaulio technologijų bendrovių „Ratas“. Netrukus mergina tampa naujos technologijos bandytoja-savanore. Tai – visą vartotojo gyvenimą fiksuojanti mini kamera, susieta su socialiniais tinklais. Kitaip tariant, nenutrūkstamas realybės šou. Netikėtai Mei tampa interneto žvaigžde ir ima pažinti kitą technologijų pusę.", "Filmo anonsas:"], "date": ["2017 m. gegužės 17 d. 10:33"], "id": "74663034"},
{"url": "http://www.delfi.lt/veidai/kinas/lietuva-jubiliejiniame-kanu-kino-festivalyje-nuo-premjeru-iki-ziuri-nariu.d?id=74663120", "title": ["Lietuva jubiliejiniame Kanų kino festivalyje – nuo premjerų iki žiuri narių"], "text": ["Pasaulinė naujausio režisieriaus Šarūno Barto filmo „Šerkšnas“ premjera įvyks festivalio programoje „Dvi režisierių savaitės“. Kaip rašoma Lietuvos kino centro pranešime spaudai, tai jau penktas šio režisieriaus filmas, atrinktas į svarbiausią pasaulyje kino festivalį. Sudėtingoje ekspedicijoje prie Ukrainos fronto linijos filmuotas „Šerkšnas“ pasakoja apie Ingą ir Roką, gabenančius humanitarinę pagalbą iš Vilniaus į Ukrainą.", "Tačiau įvykiai pakrypsta netikėta linkme – jie patys atsiduria prie fronto linijos Donecke, kur tenka suvokti, ką iš tiesų patiria žmonės kare.", "Filme vaidina Mantas Jančiauskas, prancūzų aktorė Vanesa Paradis, garsus lenkų aktorius Andžejus Čyra. Filmas - bendra Lietuvos, Ukrainos, Prancūzijos ir Lenkijos produkcija. Filmo ko-prodiuserė Maria Blicharska (Lenkija) Kanų kino festivalyje atrinkta į stipriausių Europos prodiuserių mokymus „Producers on the Move“.", "Konkursinėje programoje dalyvaus penkias šalis, tarp kurių ir Lietuvą, bendram gamybos projektui sujungęs režisieriaus Sergejaus Loznicos filmas „Nuolankioji“. Pripažinto režisieriaus filme pasakojama apie moterį iš mažo Rusijos miestelio, kuriai grąžinamas jos siuntinys siųstas atliekančiam bausmę kalėjime jos vyrui. Nusprendusi išsiaiškinti, kodėl jos siuntinys nebuvo įteiktas ji vyksta į kalėjimą, kuris yra atokioje Rusijos vietovėje. Taip prasideda pažeminimo ir smurto istorija.", "Specialiuose kino industrijos profesionalams skirtuose seansuose bus parodytas debiutinis režisierės Eglės Vertelytės filmas „Stebuklas“. Kūrėjai tikisi, kad filmas sudomins tarptautinius kino platintojus, pardavimo agentus, festivalių programų sudarytojus ir kitus kino profesionalus. „Stebuklas“ Lietuvos kino teatrus pasieks šių metų pabaigoje.", "Programos „Dvi režisierių savaitės“ filmus kartu su tarptautine žiuri vertins ir specialų prizą CICAE konfederacijos vardu teiks Vilniaus kino festivalio „Kino pavasaris“ industrijos programos vadovė Rita Stanelytė. CICAE – kino asociacija, atstovaujanti kokybišką kiną, vienijanti nepriklausomus kino teatrus, festivalius bei kitus renginius.", "Trumpiesiems filmams skirtoje sekcijoje „Short film corner“ bus pristatoma lietuviškų trumpametražių programa. Joje septyni 2016-2017 metais sukurti trumpametražiai vaidybiniai ir animaciniai filmai: „Budėjimas“ (rež. Karolis Kaupinis), „Motinos diena” (rež. Kamilė Milašiūtė), „Kaukai“ (rež. Gediminas Šiaulys), „Paskutinė stotelė - mėnulis“ (rež. Birutė Sodeikaitė), „Baseinas“ (rež. Laurynas Bareiša), „8 minutės“ (rež. Dovilė Šarutytė) ir „Sigis“ (rež. Tomas Gvozdas). Lietuviškų trumpametražių filmų programą rengia lietuviškų trumpametražių filmų agentūra „Lithuanian Shorts“.", "Lietuvos paviljone užsienio kino profesionalams bus pristatyti pelno mokesčio lengvatos teikiami privalumai, filmavimo Lietuvoje galimybės. Lietuvos kino centro išleistuose leidiniuose „Shoot in Lithuania“ ir „Lietuviški filmai“ mugės lankytojams pateikiama papildoma naudinga informacija apie kino projektus bei kino gamybos paslaugas. Lietuvos kino industrijos atstovai, kurių delegacijoje šiemet 56, Kanų kino mugėje pristatys savo filmus ar paslaugas bei ieškos verslo partnerių iš užsienio, stende rengs verslo susitikimus ir vystys tarptautinius kino sklaidos projektus.", "Kino mugės „Le Marché du Film“ projektų vystymo programoje „Vilnius Goes to Cannes“ kino projektą „Naujoji Baltijos banga“ pristatys vienas iš filmo prodiuserių Arūnas Matelis. Šis filmas laimėjo kelialapį į Kanus festivalio „Kino pavasaris“ organizuotame kino industrijos renginyje „Meeting Point – Vilnius“, kur buvo įvertintas kaip vienas stipriausių gamyboje esančių tarptautinių kino projektų. Tai vienas iš Lietuvos valstybės atkūrimo šimtmečio paminėjimui skirtų kino projektų, kuriamas bendrai su kūrėjais iš Latvijos ir Estijos."], "date": ["2017 m. gegužės 17 d. 10:44"], "id": "74663120"},
{"url": "http://www.delfi.lt/veidai/kinas/filmo-spausk-gaiduka-recenzija-tarantiniskai-brutalus-ir-linksmas-veiksmo-trileris.d?id=74539660", "title": ["Filmo „Spausk gaiduką“ recenzija: tarantiniškai brutalus ir linksmas veiksmo trileris"], "text": ["Vieną naktį, kažkur miesto prieigose apleistame pastate susitinka dvi nusikaltėlių grupuotės vienam svarbiam reikalui – ginklų prekybai. Viskas turėjo klostytis sklandžiai, greitai ir profesionaliai, tačiau, visiškai netikėtai, sandėris buvo nutrauktas dėl mažos, labai mažytės priežasties, kuri galiausiai peraugo į ginkluotą ir mirtiną susišaudymą.", "Kiekvieno abiejų grupuočių narių gyvybė pakimba ant plauko, nes nežinia, kuris šaus pirmas, o kuris gali išduoti savo kompanionus dėl kelių šlamančių.", "Susišaudymų filmais šiais laikais ne itin galima nustebinti visko mačiusius ir labai reiklius veiksmo žanro gerbėjus, kurie jau patyrė malonumą žiūrėdami Johno Woo brutalius veiksmo filmus kaip „Žudikas“ ar „Kietai virti“, chuliganiškas veiksmo komedijas, tokias kaip 2007 metais pasirodę filmai „Susišaudymas“ ir „Rūkstantys tūzai“ bei, žinoma, abejas genealiai ir estetiškai sukaltas „Džono Viko“ dalis.", "Pastarieji filmai, mano nuomone, yra išvis geriausi visų laikų susišaudymų filmai. Todėl, kad pernelyg nesidubliuoti, režisieriams tenka galvoti ką nors naujo, arba bent jau perkurti kažką labai seniai matyto. Ir galima teigti, jog britų režisierius Benas Whatley‘is sugebėjo tą padaryti.", "Didžiausias šio filmo pliusas yra tame, jog jo veiksmas vyksta vienoje patalpoje – apleistame pastate, kuriame buvo nutrauktas paprastai atrodantis nusikaltėlių sandėris. Filmas iš karto man priminė legendinį ir, beje, mano patį mėgstamiausią ", " filmą „Pasiutę šunys“. Kaip ir pas Tarantino, taip ir čia, yra sukuriama nežinomybės atmosfera ir įtampos kupina istorija, kurios metu atskleidžiami ne vien personažai ir jų siekiai, bet ir painiai vystoma siužetinė linija, todėl iki pat filmo galo ne tik, kad sunku suprasti kuris iš herojų gali būti išdavikas, bet taip pat yra sunku suvokti, kam pavyks išsikapstyti iš visos tos mėsmalės, į kurią jie pateko.", "Pats siužetinės linijos vystymas yra labai brutalus ir negailestingas. Smurto ir puikios susišaudymo scenos, kurias pagardina visai tikę personažų juokeliai, atrodo puikiai. Žinoma, ne taip estetiškai, kaip kokiame nors „Džono Viko“ filme, bet pakankamai įdomiai ir įtraukiančiai. Tačiau, kas svarbiausia – atvirai. Visgi režisierius nenorėjo kurti paauglišką cenzą turintį filmą, todėl kiekviena smurto scena buvo pateikta iš ganėtinai makabriškos pusės, bet tuo pačiu neperžengiant padorumo ribų kaip kokiame nors šlykščiame filme, kurį bežiūrint norisi uždengus akis vemti nuo ekrane rodomų kraujo upių. O veiksmo čia labai daug, tikrai, labai daug veiksmo, kuris tvarkingai priderintas ir prie herojų dialogų, ir prie jų pasirinkimų bei britų kriminalinio žanro filmams būdingo greito istorijos pateikimo stiliaus.", "Šnekant apie pačius herojus, kurie filme sudaro itin svarbų pamatą istorijai, norisi pagirti filmo režisierių ir scenaristą už tai, jog jis sugebėjo pristatyti kiekvieną personažą įdomiai. Visi iš jų buvo atskleisti ir atskleisti ganėtinai gerai, todėl žiūrovai sužino ir apie kiekvieno iš veikėjų praeitį, kilmę bei kartu visu gražumu pamato jų sugebėjimus išgyventi pakliuvus į tokią nepavydėtiną situaciją. Žinoma, tokio pobūdžio filmuose labiausiai į akis krenta personažai, kurių pamatą sudaro humoras, todėl išskirčiau puikų veikėją Vernoną ir charizmatišką Ordą. Jie buvo atsakingi už humorą viso filmo metu. Kiti herojai, kaip Haris, Krisas ir Stiveo, kurie pasižymėjo labiau smurtinėmis scenomis, irgi nenuvilia. Įdomūs ir savo principus turintys herojai, į kuriuos tiesiog malonu žiūrėti, ypatingai pačiose ekstremaliausiose situacijose.", "Apibendrinant visą tai, ką teko pamatyti per pusantros valandos trukmės kino seansą ir nenorint išpasakoti pačių esminių dalykų, filmo turinį vertinčiau labai pozityviai, nes tai nėra banalus, nuobodus ir kvailas filmas. Tai juosta, kuri skirta įtampos kupinai pramogai kino teatre ar namie, tačiau, kaip bebūtų gaila, tai visgi vienkartinis filmas, kurio antrą kartą, galbūt, nesinorės žiūrėti.", "Kas šiame filme gali patikti, be dinamiškai papasakotos siužetinės linijos, tai, žinoma, pati aplinka, minimalistinės dekoracijos, grimas, herojų kostiumai ir, žinoma, patys susišaudymai, kurie atrodo labai tikroviškai. Todėl techniškai, veiksmo scenos ir jų pateikimas yra be priekaištų.", "Garso takelis silpnas, tiksliau, nėra jis toks kietas, kokio norėtųsi. Ypatingai gaila dėl to, jog juosta savo atmosfera ir stiliumi kažkiek primena Quentino Tarantino ir Guy‘aus Ritchie‘io filmus. O šių vyrukų filmai visuomet pasižymėjo nuostabiomis muzikinėmis palydomis. Vienintelė daina šiame filme, kuri palieka įspūdį, tai Johno Denverio hitas „Annie‘s Song“, tačiau visos kitos – tai neįsimintinos ir netgi prastai į bendrą veiksmą įkomponuotos dainos. Bent jau pačios muzikinės kompozicijos, kurias parašė Geoffo Barrowo ir Beno Salisbury kompozitorių duetas yra pakenčiamos.", "Operatoriaus darbas – geras. Nėra tai labai išskirtinių kameros rakursų pavyzdys, tačiau tvarkingai atrodantis bendras vaizdas, greitai nufilmuotas veiksmas ir herojų susišaudymai verti dėmesio. Viskas žiūrisi labai maloniai, drebančios kameros efektas neerzina akių, o ir patalpos detalizavimas puikus.", "Montažo darbai, tiek garso, tiek vaizdo – nepriekaištingi. Istorijos prasme viskas sudėliota labai tvarkingai, jog sunku suvokti kaip viskas baigiasi ir kas yra didžiausias šios istorijos blogietis. Garsas, kaip jau galima suprasti, geriausiai atliktas susišaudymo scenose.", "Žinoma, šio filmo koziriu tampa ir aktorių kolektyvas, kuris, tiesą sakant, pasakiškas. Vien jau ką reiškia Cilliano Murphy pavardė, kuris kiekviename filme ar seriale sugeba nustebinti ir kartu pademonstruoti savo talentą. Šioje juostoje jis atliko ne tik, kad įdomų vaidmenį, bet laba įtikinamą ir pozityviai nuteikiantį herojų. Todėl bežiūrint į aktoriaus ramybę Kriso amplua negali jo nemėgti.", "Kitu puikiai savo rolę atlikusiu aktoriumi tampa charizmatiškasis ne vien savo išvaizda, bet ir Pietų Afrikos akcentu kerintis Sharlto Copley, kurį mes taip pamėgome „9-ajame rajone“. Aktorius pademonstravo komedijinius sugebėjimus, kurie viso filmo metu buvo puikiu papildymu brutaliai atrodančiam pasakojimui.", "Kiti du aktoriai, kurie irgi sužavi, tai, žinoma, milžinas Armie‘is Hammeris ir „Oskarą“ už filmą „Kambarys“ pelniusi Bree Larson. Abu aktoriai sugebėjo įtikinti, o kartu smagiai įsipaišyti į ši beprotiškai atrodantį susišaudymą.", "Filme taip pat vaidina Samas Riley‘is, Jackas Raynoras ir Michaelas Smiley‘is. Jie irgi pademonstravo puikią vaidybą.", "„Spausk gaiduką“ – dinamiškas ir labai brutalus britų veiksmo trileris su komedijos elementais, iš dalies savo pateikimo stiliumi primenantis ankstyvus Quentino Tarantino ir ", " darbus. Be panašumų su paminėtų kino kūrėjų filmais, režisieriaus Beno Whitley‘io juosta leidžia pasimėgauti gera pagrindinių aktorių vaidyba, tvarkingai atrodančiomis susišaudymo scenomis, smagiais herojų dialogais bei jų nepavydėtinomis situacijomis ir iki pat filmo galo išlaikyta intriga.", "Filmo anonsas:"], "date": ["2017 m. gegužės  4 d. 09:54"], "id": "74539660"},
{"url": "http://www.delfi.lt/veidai/kinas/mire-juostos-avineliu-tylejimas-rezisierius-j-demmeas.d?id=74477778", "title": ["Mirė juostos „Avinėlių tylėjimas“ režisierius J. Demme'as"], "text": ["„Galiu patvirtinti, kad Jonathanas atsisveikino su pasauliu šį rytą savo bute Manhatane; greta jo buvo žmona Joanne Howard ir trys jo vaikai“, – sakoma jo publicisto pranešime."], "date": ["2017 m. balandžio 26 d. 19:40"], "id": "74477778"},
{"url": "http://www.delfi.lt/veidai/kinas/filmo-pradink-recenzija-juosta-skirta-ne-silpnu-nervu-ziurovams.d?id=74305146", "title": ["Filmo „Pradink“ recenzija: juosta, skirta ne silpnų nervų žiūrovams"], "text": ["Iki ausų įsimylėjęs savo merginą Rous, Krisas po vos penkių mėnesių draugystės pasiryžta susipažinti su jos tėvais. Suplanuota kelionė turėjo dar labiau sustiprinti jų santykius, tačiau, atvažiavus į Rous šeimos namus, pradeda dėtis keisti dalykai. Viešnagės metu vaikinas supranta, jog jis papuolė į meistriškai suregztas pinkles, iš kurių jis neturi beveik jokių šansų ištrūkti...", "Šio filmo režisierius Jordanas Peele jau 2016 metais su filmu „Kianu“ visiems įrodė, jos jis yra puikus pasakotojas ir nestandartinių idėjų sumanytojas, todėl laukti jo naujojo filmo buvo didelis iššūkis, nes visgi jis čia ne tik parašė scenarijų, bet dar ir ėmėsi režisūros.", "Kitu, net labiau intriguojančiu faktoriumi, kuris privertė su nekantrumu laukti šios juostos, buvo aukščiausi JAV kino profesionalų įvertinimai ir žiūrovų simpatijos. Dėka to, juosta, kurios biudžetas siekė vos 4,5 mln. dolerių, vien tėvynėje užsidirbo stulbinančius 160 mln. dolerių. Bet ar visgi šis finansiškai pelningas ir milijonus žiūrovų JAV pakerėjęs filmas yra vertas vadintis siaubo žanro karaliumi ir šedevru, kaip apie jį kalba?", "Pirmiausia į ką noriu atkreipti dėmesį yra tai, jog filmas įvardijamas kaip siaubo žanro atstovas. Ir tai iš dalies yra tiesa, nes filmas tam tikrais momentais sugeba išgąsdinti. Tačiau visumoje – tai gerai sukaltas psichologinis trileris su komedijos elementais, priklausantis naujai siaubo žanro krypčiai, kurią 2015 metais visu gražumu pristatė M. Night Shyamalanas filme „Viešnagė“.", "Todėl, jeigu tikitės pamatyti siaubo filmą, savo stiliumi ir pateikimo maniera prilygstantį Jameso Wano režisuotiems projektams, galite labai nusivilti. Nes būtent šios juostos tikslas ne išgąsdinti, o pasakojamos istorijos metu gerai psichologiniu būdu įbauginti. Ir tai veikia 100 procentų.", "Siužetinė filmo pusė labai paprasta, bet tas paprastumas žavi dar labiau, nes juostoje papasakoti itin gyvenimiški dalykai, kurie laikui bėgant pasikeičia į makabrišką kai kurių žmonių šou. Būtent pažintis su merginos tėvais tampa savotišku jaunuolio išbandymu, kuris Krisui atrodo labai baisiu išgyvenimu jam dar neatvykus į Rous tėvų namus.", "Tenka pripažinti, jog pažintis su tėvais yra daugelio vyrų viena iš didžiausių baimių, todėl bežiūrint į Kriso pastangas patikti jo antrosios pusės mamai ir tėčiui, galima prisiminti ir savo pirmą susitikimą su žmonos ar merginos tėvais. Todėl, asmeniškai man, čia buvo vienas baisiausių šio filmo momentų. Žinoma, atmetus tą baimę dėl tėvų, galima teigti, jog režisierius mums pristatė gerus ir naujoviškai atrodančius siaubo elementus, kurie buvo paremti staigumu.", "Nuo pradžios iki pat finalo sunku atspėti, kada ir vėl teks krūptelti nuo pamatytų vaizdų, nes būtent staigumo dėka kino kūrėjas sugebėjo išlaikyti įtampą ir kartu įtraukti į rodomą siužetinę liniją taip, jog net nepastebi, kaip greitai prabėga laikas sėdint kino salės kėdėje. Nuostabus jausmas, tikrai taip.", "Be gerai sukaltos įtampos, filme galime įžvelgti puikiai sumanytą idėją – šio filmo dėka su humoro elementais pristatyti juodaodžių kultūrą didžiuosiuose ekranuose. Išties, ši juosta turi tokius gerus dialogus ir situacijas, kurios privers net didžiausią paniurėlį juoktis iš natūraliai atrodančių kai kurių herojų veiksmų ir jų pasakytų žodžių.", "Todėl visi stereotipai, kurie dažnai matomi kituose filmuose apie juodaodžius, yra meistriškai išjuokti režisieriaus Jordano Peele. Jis tuo norėjo parodyti, jog žmonės pernelyg tiki viskuo, ką mato televizijoje, spaudoje ir kinuose, todėl jo filmo sumanymas – kad žiūrovai suprastų, jog nereikia tikėti kvailomis paskalomis apie jo „brolius“.", "Veikėjų šiame filme nedaug, todėl kiekvienas iš jų gavo nemažai ekraninio laiko pasireikšti ir pelnyti žiūrovų simpatijas. Asmeniškai man, labiausiai patiko ir kartu savo paprastumu sužavėjo geriausias Kriso draugas Rodas, kuris savo dialogais tiesiog vertė juoktis iki negalėjimo. Vien ko verta scena su juo policijos nuovadoje, kai jis bando paaiškinti visą situaciją apie savo draugą.", "Pagrindinis filmo herojus Krisas irgi palieka gerą įspūdį. Ypatingai filmo gale jis išnaudoja visą savo potencialą, kad parodytų, jog ne jis yra auka, o visi kiti. Armitažų šeimyna, kuri iš pirmo žvilgsnio atrodo kaip eilinė, paprasta pasiturinčių baltų amerikiečių šeima, palaipsniui parodo savo tikrus veidus. Baisiausia yra tai, jog kiekvienas iš mūsų gali pakliūti į tokių žmonių rankas. Ir čia kalbu ne vien apie šeimą, pas kurią atvažiavo pagrindinis filmo herojus. Antraplaniai personažai, kaip tarnai ar atvykę svečiai, irgi prisidėjo prie baugiai nuteikiančios filmo atmosferos. Todėl stebėti jų veiksmus buvo vienas didelis malonumas, nors ir kraupiai nuteikiantis.", "Nenoriu nieko išpasakoti, nes filmas tada neteks prasmės, tačiau pasakysiu, jog tai vienas originaliausių ir netikėtų šių metų kino projektu, kurį privalo pamatyti kiekvienas psichologinio siaubo žanro mylėtojas.", "Stebint techninę filmo pusę, išskirtiniu juostos bruožu tampa itin taiklus garso takelis. Tiesiog meistriškai atlikta ir puikiai priderinta prie rodomų scenų kompozitoriaus Michaelo Abelso parašyta muzika suteikė ne vien įtampos jausmą, bet kartu ir nerimo, baimės bei nežinomybės.", "Kameros darbas irgi atliktas preciziškai. Staigūs kameros objektyvo posūkiai, norint priartinti žiūrovą prie rodomos siužetinės linijos, tapo vienu iš didžiausių filmo pliusų, tačiau dėka kameros taip pat buvo labai gerai sužaista ties veikėjų emocijomis ir jų kartais sunkiai paaiškinamais veiksmais, o ką jau kalbėti apie smurto bei kruvinų scenų pateikimą, kuris buvo vienu iš estetiškiausių dalykų šiame filme.", "Garso montažas nuostabus, ypatingai staigiai atrodančiose ir šiurpą keliančiose scenose. Vaizdo montažas irgi be priekaištų. Labai gerai vystoma siužetinė linija, nenuobodžiai ir neerzinančiai. Viskas sudėliota taip, kaip ir turėjo būti.", "Atlikęs pagrindinį vaidmenį, iš 2015 metų trilerio „Sicario: narkotikų karas“ žinomas aktorius Danielis Kaluuya, gavo puikią progą parodyti visus savo aktorinius sugebėjimus. Ir jis savo šansą išnaudojo kuo puikiausiai. Įtikinama vaidyba ir įdomus jo įkūnytas Kriso personažas tapo itin stipriu visos šios istorijos varikliu.", "Taip pat, galiu pasakyti, jog vienas iš geriausių šios juostos pasirodymų priklauso Rous personažą suvaidinusiai Allison Williams. Ji ne tik įtikinamai atliko savo herojės vaidmenį, bet ir sugebėjo tapti vienu iš žiauriausių blogiečių kine per pastaruosius keletą metų. Jos transformacija iš geros ir patikimos merginos į bejausmę pabaisą sukrečia ir net labai.", "Antraplaniuose vaidmenyse pasirodę Catherine Keener ir Bradley‘is Whitfordas irgi sužibėjo, vaizduodami gerą ir pavyzdingą šeimą, kurios tikslu tampa žmonių pagrobimai. Be jų, puikiai su savo vaidmeniu susidorojo LilRelis Hiwery‘is, atlikęs Kriso geriausio draugo Rodo rolę. Tiesiog nuostabus, humoro nestokojantis ir savo natūraliu idiotizmu pakerintis veikėjas, kurio kiekvienas išsišokimas vertas plojimų.", "„Pradink“ – šviežias vėjo gūsis psichologiniame siaubo žanre, kuris nuo pat pradžios iki finalinių titrų stebina savo paprastumu ir originaliai išreikšta mintimi. Tai ne tik gerai parašyto scenarijaus, stiprios režisūros, įdomiai vystomo siužeto, staigaus siaubo ir puikių dialogų kine pavyzdys, bet dar ir projektas, kuris neša svarbią žinutę, norint paneigti visus kvailus stereotipus, susijusius su juodaodžių kultūra Amerikoje."], "date": ["2017 m. balandžio  8 d. 21:32"], "id": "74305146"},
{"url": "http://www.delfi.lt/veidai/kinas/mergina-su-principais-kere-pilbe-recenzija-nuo-pradzios-iki-pat-finalo-kerinti-juosta.d?id=74318700", "title": ["„Mergina su principais. Kerė Pilbė“ recenzija: nuo pradžios iki pat finalo kerinti juosta"], "text": ["Niujorko mieste gyvenanti labai principinga mergina Kerė Pilbė turi daugybę asmeninių problemų, kurių ji nedrįsta išpasakoti net ir savo psichologui, daktarui Petrovui. Todėl, norėdamas jai pagelbėti, Petrovas pasiūlo Kerei vieną paprastą būdą tapti laimingai – sudaryti sąrašą dalykų, kuriuos ji turi įgyvendinti. Tačiau tai nėra labai paprasta užduotis Kerei, kuriai perlipti per save ir savo įsitikinimus yra misija neįmanoma.", "Nepriklausomas amerikiečių kinas kiekvienais metais pateikia mums ganėtinai įdomių staigmenų, kurios spinduliuoja paprastumu, bet kartu sužavi iki pat širdies gelmių. Ir būtent tokiu filmu yra režisierės Susan Johnson filmas apie protingą, savo vertę žinančią niujorkietę Kerę Pilbę, kurios gyvenimas susiklostė ne taip gerai, kaip ji pati to norėtų.", "Filmo siužetas iš pirmo žvilgsnio atrodo labai paprastas, tačiau jame slypi daug tiesos apie šiuolaikinius žmonių santykius ir jauno žmogaus požiūrį į gyvenimą. Nuo pat pradžios filme pateikiama svarbiausia siužetinės filmo linijos problema – ar išdrįs pagrindinė herojė perlipti per savo principus ir leisis avantiūrai, kurią jai pasiūlo psichologas.", "Ir kas įdomiausia, visi tie punktai iš psichologo sąrašo, kuriuos turi įvykdyti Kerė Pilbė, labai gerai sukritikuoja šiuolaikinio žmogaus mentalitetą, kuris neturi laiko nei gerai knygai, nei naujoms pažintims, nei sau pačiam. O ką kalbėti apie meilės reikalus, kurie yra taip iškreipti, jog žmogui su tradicinėmis vertybėmis reikėtų pasislėpti po pernykščiais lapais. Todėl kiekviena filmo scena, kurioje pateikiami paminėti niuansai, puikiai ", " į bendrą pasakojimo branduolį, sukuriant lyg ir romantišką pamatą turinčią istoriją, bet kartu sugebančią atkreipti dėmesį į klaidas, kurias daro žmonės, norėdami įtikti kitiems, bet tik ne sau.", "Nuotaikingas juostos tonas taip pat yra viena iš svarbesnių filmo sudedamųjų dalių, todėl humoro filme netrūksta. Ir tai ne koks nors banalus, vulgarus ar tualetinis humoras, o intelektualiai pateiktas humoras, kuris verčia juoktis iš pačių netikėčiausių situacijų, į kurias pakliūva pagrinidniai filmo veikėjai. Bet ne vien situacijos verčia šypsotis, o ir patys personažų dialogai, kurie puikiai pritaikyti kiekvienam iš filme pasirodančių herojų.", "Kalbant apie herojus, kurie šiame pasakojime sudaro vos ne pagrindinį juostos sėkmės akcentą, galime išskirti kelis, kurie padaro gerą įspūdį. Pirmiausia, tai pati Kerė Pilbė, kuri vaizduoja tipinės vyrų nuskriaustos moters tipažą. Ir nors iš jos poelgių ir situacijų galima gerai pasijuokti, tačiau rimčiau įsižiūrėjus į šį personažą, susimąstai apie tai, kaip žmogaus gyvenimą sugeba sužlugdyti kitas asmuo.", "Kitu smagiu herojumi tampa Sajus, kuris visos juostos metu vos ne persekioja pagrindinę veikėją. Jo nuoširdumas ir noras patikti merginai sužavi. Antraplaniai herojai, kaip daktaras Petrovas, Kerės tėtis, bendradarbiai Tara ir Duglasas puikiai papildo Kerės psichologinį portretą, todėl dėka šių herojų galime pamatyti kaip atsiskleidžia pagrindinės herojės problemos. Žinoma, yra ir neigiamų personažų kaip Metas ir profesorius Harisonas, kurie taip pat sudaro labai svarbų pamatą istorijai ir pateikia itin tikrovišką vyrų požiūrį į naivias merginas. Bežiūrint į juos, darosi pikta, nes per tokius šunsnukius daugelis merginų, padorių ir savo vertę žinančių, priešiškai nusistato prieš vyrišką lytį skanduodamos, jog visi vyrai yra kiaulės.", "Filmui pasibaigus, juosta palieka labai šiltą ir lengvą jausmą. Tai nenuobodus pasakojimas, kurio metu galima ne tik gerai praleisti laiką, bet ir pasimokyti tam tikrų dalykių, o svarbiausia, suprasti, jog būtent tu esi savo laimės kalvis, o ne kiti žmonės.", "Šis nedidelio biudžeto filmas gali pasigirti labai geru kameros darbu, kuris visos juostos metu parodo kitokį Niujorko grožį – tą paprastą, buitinį, niekuo neišsiskiriantį nuo kitų miestų grožį, kuris išties sužavi. Taip pat ir filme girdima muzika turi savito žavesio. Kiekviena muzikinė kompozicija gerai priderinta prie rodomų scenų, kas suteikia filmui jaukumo ir paprastumo. Garso ir vaizdo montažas standartinis tokio pobūdžio filmams, todėl nieko išskirtinio mes nepamatome. Tik gerai sudėliotą istoriją, kurią karts nuo karto nutraukia Kerės prisiminimai apie pirmą savo meilę.", "Aktoriai filme puikiai atliko savo darbą, todėl su dideliu malonumu buvo galima stebėti jų pasirodymus. Tiek Kerės Pilbės personažą įkūnijusi aktorė Bel Powley sugeba sužavėti savo paprastumu, tiek ir jos tėtį vaidinantis kino veteranas Gabrielis Byrne‘as sugeba sudominti savo pasirodymu.", "Taip pat išskirti galima šioje juostoje už humorą atsakingus aktorius Vanessa Bayer ir Desminą Borgesą, kurie atliko Kerės bendradarbių vaidmenis. Tiesiog labai juokingi ir charizmatiški herojai. Ne ką mažiau sužavi ir Williamas Moseley‘is, atlikęs Sajaus vaidmenį. Savo paprastumu žavintis herojus, kuris nuo pirmų akimirkų pasirodęs kino ekranuose pakeri.", "Daktaras Petrovas, kurį suvaidino Nathanas Lane‘as, irgi turi išskirtinį žavesį, todėl būtent jis tampa svarbiausia Kerės Pilbės gyvenimo pasikeitimo priežastimi. Kaip ir du kiti vyrai – Metas ir profesorius Harisonas, kurie pakeitė jos požiūrį į vyrus. Juos įkūniję Jasonas Ritteris ir Colinas O‘Donoghue puikiai pavaizdavo tam tikrą vyrų tipažą, kuris dažniausiai atsakingas dėl moterų neapykantos vyrams.", "„Mergina su principais. Kerė Pilbė“ – savo paprastumu ir nuoširdumu nuo pradžios iki pat finalo kerinti juosta, kurioje intelektualus humoras susipina su neišgalvotomis gyvenimiškomis dramos vertomis situacijomis, į kurias pakliūna kiekvienas jaunas žmogus, norintis pabėgti nuo savęs ir jį persekiojančių problemų. Šis puikus nepriklausomo amerikiečių kino pavyzdys be gero scenarijaus ir išraiškingai pateiktų jaunos moters išgyvenimų, džiugina įtikinama pagrindinių aktorių vaidyba, jų dialogais ir pačiais personažais, kurie sukelia įvairiausius jausmus – nuo susižavėjimo iki neapykantos."], "date": ["2017 m. balandžio 10 d. 16:45"], "id": "74318700"},
{"url": "http://www.delfi.lt/veidai/kinas/auksinio-gaublio-laimetoja-j-chastain-dirbti-su-gyvunais-ir-vaikais-lengviau-nei-su-suaugusiais.d?id=74323566", "title": ["„Auksinio gaublio“ laimėtoja J. Chastain: dirbti su gyvūnais ir vaikais lengviau nei su suaugusiais"], "text": ["„Vos pradėjus karjerą kine, vienas protingas žmogus man sakė: stenkis nesirinkti vaidmenų, kur reikės dirbti su vaikais arba gyvūnais. Šiame filme man teko abu uždaviniai. Tačiau sunkiausia buvo ne tai. Daugiausia pastangų pareikalavo išmokti kalbėti su lenkišku akcentu. Labai pagelbėjo Antoninos duktė Teresa, ji pasakojo savo mamos istoriją ir tai padėjo įsijausti į vaidmenį. Paaiškėjo, jog gimusi Sankt Peterburge, A. Žabinska tik vėliau pateko į Lenkiją. Tad kalbėjo daug lėčiau, apgalvodama žodžius, laužyta lenkų kalba“, – pristatydama filmą pasakojo 40-metė J. Chastain, pelniusi „Auksinį gaublį“ už įsimintiną pasirodymą juostoje „Taikinys Nr.1“.", "Paklausta, ar buvo sudėtinga dirbti su gyvūnais, aktorė teigė, jog neturėjo dublerio, tad teko susipažinti su jų charakteriais bei būdo ypatumais.", "„Galiu drąsiai sakyti, kad man labiau patinka dirbti su gyvūnais ir vaikais, nei su suaugusiais žmonėmis. Jie yra tikri, nieko neslepia. Maitinau liūtės jauniklį iš buteliuko, o režisierei teko pakeisti porą scenų, nes gyvūnai buvo tiesiog per daug pavargę daryti tai, ko iš jų reikalavo. Lygiai taip teko dalyvauti ir dramliuko gimdyme“, – juokiasi aktorė.", "Bent kiek besidomėjusiems Antrojo pasaulinio karo įvykiais jau turbūt žinoma istorija apie Žabinskių didvyriškumą. Oficialiai zoologijos sodas Lenkijos sostinėje buvo atidarytas 1928 m. kovo 11 dieną ir tų pačių metų pabaigoje jo direktoriumi tapo Janas Žabinskis. Tačiau tikrąja sodo siela, gyvūnus mylėjusia kaip savo pačios vaikus, buvo jo žmona Antonina.", "Visą ketvirtąjį praėjusio amžiaus dešimtmetį Antonina ir Janas (akt. J. Chastain ir Johanas Heldenberghas) puoselėjo zoologijos sodą, augino savo pačių sūnų ir mėgavosi gyvenimu. Svajonė į šipulius sudužo 1939-ųjų rugsėjo 1-ąją, Vokietijai įsiveržus į Lenkiją ir pradėjus Antrąjį pasaulinį karą. Tačiau tikrasis siaubas buvo dar prieš akis. Netrukus prasidėjus žydų areštams, geraširdė Antonina daugybę savo namų užkaborių pavertė patikima slėptuve areštuotųjų vaikams. Slepiamųjų skaičiui artėjant prie 300, išgyventi darėsi vis sunkiau. Kiekvienas garsas, kiekvienas krepštelėjimas, kostelėjimas ar verksmas galėjo atkreipti nuolat aplink marširuojančių nacių dėmesį.", "Ypatingą pavojų kėlė nuolat Žabinskių namuose laiką leidžiantis Berlyno zoologijos sodo vadovas Lucas Hekas (akt. Danielis Brühlis). Tikėdamasis su nacių pagalba pasigrobti Varšuvoje gyvenančių gyvūnų, jis atrado kur kas labiau geidžiamą grobį – Antoniną.", "Jautri, jaudinanti ir įtampos kupina drama „Zoologijos sodo prižiūrėtojo žmona“ Lietuvoje pradedama rodyti balandžio 14 dieną.", "Filmo anonsas:"], "date": ["2017 m. balandžio 11 d. 10:38"], "id": "74323566"},
{"url": "http://www.delfi.lt/veidai/kinas/filmo-dvasia-sarvuose-recenzija-vizualiai-patrauklus-kultinio-1995-metu-anime-zanro-sedevro-seselis.d?id=74330608", "title": ["Filmo „Dvasia šarvuose“ recenzija: vizualiai patrauklus kultinio 1995 metų anime žanro šedevro šešėlis"], "text": ["Kovodama su kibernetiniais nusikaltimais, vieną dieną majorė Motoko susiduria su dar neregėto masto priešininku, vardu Kuzė. Kiekvieną kartą jai prie jo priartėjus, nusikaltėlis sugebėdavo meistriškai pasišalinti iš savo buvimo vietos, palikdamas neaiškias užuominas. Ir tik sugavusi jį, Motoko suprato, ką reiškė Kuzės palikti pėdsakai ir kodėl jis taip su ja elgėsi. Ji suprato, jog tai ne jis yra nusikaltėlis, o tie, kuriems ji dirba...", "Naujojo Ruperto Sanderso filmo buvo laukiama labai ilgai ir nekantriai, nes tai vienas iš retų projektų Holivude, kuris remiasi japonų menu, o tiksliau manga ir anime žanro kino projektu, pasirodžiusiu 1995 metais. Žinoma, tie žmonės, kurie nėra susipažinę su originalu, filmą priims visiškai kitaip nei turėtų, todėl ir įvertinimai gali šoktelti, nes visumoje, šis filmas atrodo tikrai išskirtinai, palyginus su kitais kiberpunko stiliaus projektais.", "Bet kaip animuotos „Dvasia šarvuose“ versijos perdirbinys – tai klaikus ir visiškai puikios idėjos neišnaudojęs projektas, kurio didžiausia bėda yra scenaristų impotencija ir nemokėjimas dirbti su kitos pasualio kultūros suteikta medžiaga.", "Filmo siužetinė linija yra labai paprasta, tačiau ji kartu gali ir sužavėti, nes veiksmo pateikimas vystant šią istoriją nėra nuobodus. Nuo pradžios iki pat filmo galo netrūksta gerų veiksmo scenų, kurios, žinoma, primena jau matytus panašaus pobūdžio filmus, kaip pavyzdžiui kultinė „Matrica“. Tačiau yra vienas mažytis niuansas – būtent „Matrica“ buvo įkvėpta „Dvasia šarvuose“ mangos ir anime, todėl kalbėti apie kai kurių scenų plagiavimą būtų nekorektiška.", "Veiksmas susideda iš kelių dalių – susidūrimų, kuriuose majorė Motoko sugeba puikiai valdyti kumščius ir akimirksniu susidoroti su savo priešininkais, bei gana kietai atrodančių susišaudymų. Visa tai pagyvina filmo peržiūrą. Ir tenka pripažinti, veiksmas sudėliotas labai tvarkingai, jog jaučiama ir įtampa, ir pasimėgavimas rodomomis scenomis.", "Istorijos prasme – dugnas. O dugnas dėl to, jog nors ir kaip filmo scenaristai ir režisierius bandė pateikti pačias svarbiausias mangos ir anime idėjas, jiems to padaryti nepavyko, nes viskas buvo sumalta į vieną majorės Motoko perspektyvą, be jokių paaiškinimų apie kibernetinį pasaulį ir žmogaus pasąmonę jame. Ir viskas atrodė taip šaltai, taip negyvai, jog net buvo neįdomu stebėti Motoko savęs pažinimą ir norą išsiaiškinti visą tiesą apie praeitį ir į save panašius organizmus. Gaila, bet toks turiningas ir gražus pasaulis, kuriame gyvena pagrindiniai šios istorijos herojai, buvo vertas platesnio požiūrio. Todėl žiūrint į visą režisieriaus Ruperto Sanderso pateiktą viziją supranti, jog ji nesugeba intriguoti ar labai sužavėti kaip tą padarė 1995 metais pasirodęs animuotas filmas.", "Veikėjai šiame filme irgi nekelia didelio susižavėjimo. Ir ne dėl to, jog jie visi atrodo kaip zombiai, neturintys išskirtinių charakterio bruožų ar charizmos, o dėl to, jog jie visiškai neatsiskleidžia siužetinės linijos metu. Nė vienas iš pagrindinių herojų nesugeba pakerėti taip, jog dėl jo laikytum kumščius ir sirgtum. Net ir pagrindinė filmo herojė Motoko nesukelia jokių jausmų. Labai banaliai pateiktas personažas, kuris primena „Saulėlydžio“ sagos mumiją Belą. Tik kovos scenos, kuriose ji dalyvauja atrodo puikiai. Bet personažo psichologinis portretas ir jo išgyvenimai po tiesos apie save pažinimo taip ir lieka kažkur už ekranų ribų. Ką jau kalbėti apie pagrindinius filmo antagonistus, kurie ne tik, kad nesukelia jokio susižavėjimo (kas yra keista, nes dažniausiai blogiukai turi daugiau charizmos už geriečius), bet ir pastato į nepatogią padėti žiūrovą, kuriam brukama labai idiotiška blogiečių pasaulėžiūra dėl jų daromų veiksmų. Visi kiti personažai atrodo kaip statistai, kurie galėjo tiesiog tylėti visą filmą ir niekas jų nepastebėtų.", "Pernelyg daug kalbėti nesinori, bet asmeniškai man tai vienas labiausiai nuvylusių šiais metais filmų, kuris nors ir žiūrisi smagiai bei suteikia puikią pramogą kino salėje, tačiau visiškai nevertas „Dvasios šarvuose“ vardo, būdamas kultinio anime perdirbiniu.", "Gaila, bet šįkart Holivudui nepavyko į didžiuosius kino ekranus atsakingai perkelti mangos, todėl tikėkimės, jog studija „Warner Bros.“ pasimokys iš savo kolegės „Paramount Pictures“ ir ateityje nepadarys tokių klaidų kuriant filmą „Akira“.", "Vienas iš didžiausių šio filmo privalumų, dėl kurio tiesiog verta bėgti į kiną, yra specialieji efektai. Tai labai kokybiški, akis kerintys ir netgi labai tikroviškai atrodantys specialieji efektai, kurie visos juostos metu sugeba ne vieną kartą nustebinti. Prisiminus kovos sceną vandenyje norisi ją peržiūrėti dar kartą. Šis estetiškai pateiktas filmo išorinis pavidalas daug kartų gelbėja nuo gėdingai atrodančių nesusipratimų siužetinėje linijoje, dėl kurių režisierius ir scenaristai turėtų atsiprašyti visų šios mangos gerbėjų.", "Kameros darbas, kuris filme irgi atlieka labai svarbią funkciją norint kuo išvaizdžiau parodyti veiksmo scenas ir herojų susidūrimus, atliktas puikiai. Ypatingai gerai žiūrisi „slow-motion“ stiliumi pateikti epizodai, kuriuose pagrindiniai herojai smagiai taško blogiečius. Taip pat ir platesni kadrai, kuriuose parodoma CGI pagalba sukurta miesto panorama, sugeba sužavėti ir leisti pasinerti į šį kibernetinį pasaulį, kuriame natūraliai atrodantis žmogus tampa didele retenybe.", "Ir nors filme yra įtampos, tačiau ji sukurta dėka kameros darbo ir specialiųjų efektų, susišaudymų ir mūšnynių, bet ne kaip dažniausiai būna tokio pobūdžio filmuose – garso takelio. Muzikinė filmo palyda labai nyki ir visiškai nesukelianti įtampos netgi pačiose kiečiausiose scenose. Ypatingai filmo gale, kur herojams tenka kovoti su galingai atrodančia priešininkų technika.", "Vaizdo montažo darbas neblogas, todėl istorija neatrodo labai padrika, o turinti vientisą pasakojimo liniją, nenukreipianti į niekur kitur, todėl ir filmas žiūrisi ne taip nuobodžiai. Garso montažas stiprus, ypatingai veiksmo scenose galima pajusti visą jo galią ir tuo pačiu gauti kažkiek adrenalino.", "Šį filmą galima žiūrėti ir ne vien dėl geros techninės pusės, bet ir dėl aptemtame kostiume pasirodančios ", ". Manau, vyrai supras, apie ką eina kalba ir kokį privalumą ši juosta įgavo, kai jos kūrėjai pakvietė pagrindiniam vaidmeniui tokio nuostabaus kūno savininkę įkūnyti majorę Motoko. Be fizinių duomenų, Scarlett Johansson visai įtikinamai suvaidino savo personažą, kuris šiek tiek skyrėsi nuo to, ką mes matėme anime.", "Iš antraplanių aktorių labiausiai į akis krito vienas mano mylimiausių japonų režisierių ir aktorių Takeshi Kitano, kuris, kaip žinia, visiškai nemoka kalbėti angliškai, todėl buvo šiek tiek juokinga stebėti jį filme, kuriame visi kalba angliškai, o tik jis vienas šneka savo gimtąja kalba. Bet tai netrikdė, nes jo brutalumas tiesiog žavi.", "Taip pat buvo visai malonu šiame filme pamatyti talentingąjį Michaelą Pittą ir kino veteranę, nuostabiąją „Oskaro“ laureatę Juliette Binoche. Gaila, jog režisierius nesugebėjo šiame filme išnaudoti viso jų aktorinio potencialo. Panašiai ir su Batu perosnažo atlikėju Johanu Philipu Asbeku. Charizmos turintis aktorius atrodė labai blankiai kiekvienoje scenoje, kurioje jis pasirodydavo kartu su Scarlett.", "Visi kiti personažai ir juos atliekantys aktoriai visiškai neįdomūs, tušti, neturintys jokios charizmos.", "„Dvasia šarvuose“ – vizualiai patrauklus ir netgi labai žavintis savo veiksmo scenomis, puikiais aktoriais, kameros darbu ir išradingais specialiaisiais efektais studijos „Paramount Pictures“ projektas, kuris savo turiniu, režisūra ir idėjos pateikimu yra tik apgailėtinas kultinio 1995 metų anime šešėlis.", "Filmo anonsas:"], "date": ["2017 m. balandžio 11 d. 16:11"], "id": "74330608"},
{"url": "http://www.delfi.lt/veidai/kinas/filmu-greiti-ir-isiute-istorija-sutalpinta-i-septynias-minutes.d?id=74352030", "title": ["Filmų „Greiti ir įsiutę“ istorija sutalpinta į septynias minutes"], "text": ["7 minučių trukmės vaizdo siužetą sudaro esminės kiekvienos filmo dalies scenos, tad ruošiantis juostos „Greiti ir įsiutę 8“ (angl. „The Fate of The Furious“) premjerai toli gražu nebūtina peržiūrėti visus septynis prieš tai rodytus filmus, rašoma juostos platintojų pranešime spaudai.", "Pirmasis būsimos franšizės filmas kino ekranus pasiekė 2001-aisiais ir tapo sensacija. Nuo tada kino studija Universal išleido dar šešis serijos filmus, „Greiti ir įsiutę“ paversdama ne tik viena ilgiausių franšizių kino istorijoje, tačiau ir pačia pelningiausia – bendros septynių iki šiol kinus pasiekusių filmų pajamos sudaro 3,8 mlrd.", "JAV dolerių. Sėkmės paukštę pagavę kino kūrėjai nė neketina sustoti – jau balandžio 14 dieną kino ekranus išvys aštuntasis serijos filmas, „Greiti ir įsiutę 8“.", "Anot juostos siužeto, po paskutiniųjų išbandymų Domo (akt. ", ") gauja sugrįžta į įprastas gyvenimo vėžes ir mėgaujasi ramybe. Deja, kelią jiems pastoja Saifer (akt. ", ") – viena gražiausių ir pavojingiausių pasaulio moterų – kibernetinio pasaulio žvaigždė, galinti viską „nulaužti“ ir užprogramuoti tarnauti jai.", "Naujos pažįstamos žavesio apkerėtas Domas meta ilgus metus šeima jam buvusią komandą ir pereina į blogio pusę. Ką dėl kadaise juos suvienijusio žmogaus gali padaryti komanda, nujaučianti artėjančią katastrofą? Atsakymai kinuose jau balandžio 14-ąją.", "Visų filmo dalių „santrauką“ galite pamatyti čia:", "Filmo anonsas:"], "date": ["2017 m. balandžio 13 d. 10:48"], "id": "74352030"},
{"url": "http://www.delfi.lt/veidai/kinas/kada-lietuvoje-bus-deramai-atlyginama-kino-kurejams.d?id=74357290", "title": ["Kada Lietuvoje bus deramai atlyginama kino kūrėjams?"], "text": ["Praėjusią savaitę Maskvoje vyko tarptautinės autorių bendrijų konfederacijos CISAC Europos komiteto posėdis, kuriame audiovizualinių menų sričiai, kaip pagrindiniam ekonominiam, socialiniam ir kultūriniam veiksniui Europoje, skirtas itin didelis dėmesys. ES vykstant diskusijoms dėl Europos Tarybos ir Parlamento direktyvos dėl autorių teisių bendrojoje skaitmeninėje rinkoje, ypač daug kalbėta apie neatšaukiamą teisę į atlygį už naują audiovizualinių kūrinių naudojimo būdą, t. y. už peržiūras ar parsisiuntimus iš legalių filmų platformų internete.", "„Dėl atlygio autoriams už kūrinių naudojimą internete ypač susirūpinę lenkai. Jų kolektyvinio administravimo bendrija SFP-ZAPA netgi sulaukė CISAC palaikymo rezoliucijos, kuri bus įteikta Lenkijos valdžios atstovams. Joje akcentuojama, kad esama situacija neigiamai veikia autorių ekonominę padėtį, kadangi jie negauna atlygio už kūrinių panaudojimą internete. Taip pat atkreipiamas dėmesys, kad autoriai derybose dėl atlygio su prodiuseriais visuomet yra silpnoji pusė, todėl sutartiniai santykiai negarantuoja autoriams teisingos atlyginimo dalies nuo pajamų už komercinį filmo panaudojimą, todėl būtina modernizuoti įstatymą, kad šis užtikrintų neatšaukiamą teisę į atlygį už kūrinių naudojimą internete visiems audiovizualinių kūrinių autoriams“, – įspūdžiais iš konferencijos dalijasi Asociacijos LATGA Audiovizualinių kūrinių poskyrio vadovė Vilma Juraškienė.", "Ji akcentuoja, kad didelį sujudimą dėl atlyginimo užtikrinimo audiovizualinių kūrinių autoriams išgyvenančioje kaimyninėje Lenkijoje, kaip ir Estijoje ar, pvz., Italijoje audiovizualinių kūrinių autoriams įstatymai numato neatšaukiamą teisę į atlygį už įvairius kūrinių panaudojimo būdus – režisieriai, operatoriai, scenaristai gauna autorinį atlygį nuo kiekvieno savo filmo seanso kino teatre ar parodymo televizijoje. Tokiose Europos šalyse kaip Prancūzija, Šveicarija, Belgija ir kt. susiklosčiusių sutartinių santykių dėka audiovizualinių kūrinių autoriai jau seniai gauna deramą atlygį už tradicinius filmų naudojimo būdus.", "„Deja, Lietuvoje situacija kur kas liūdnesnė ir ji, neabejoju, didžiajai daliai kino kūrėjų nepatinka. Mūsų įstatyme iki šiol kino kūrėjams numatyta neatšaukiama teisė tik į vienos rūšies atlygį – už kūrinių nuomą vaizdo kasečių ir DVD nuomos punktuose, kurie jau seniai užsidarė. Dar 2010 m. valdžios atstovų paprašėme taisyti įstatymą, kartu su Kultūros ministerija parengėme įstatymo 11 straipsnio pataisą, kurioje kalbama apie neatšaukiamą audiovizualinių kūrinių autorių teisę į atlygį ir už kitus audiovizualinių kūrinių naudojimo būdus. Deja, panašu, kad ją nugulė storas dulkių sluoksnis, o audiovizualinių kūrinių autoriai dėl netobulo įstatymo yra vis dar tiesiogiai priklausomi nuo prodiuserių, kurie sutartyse nustato fiksuotus išankstinius autorinius atlyginimus, valios. Galų gale fiksuota atlyginimo suma neatitinka vieno pagrindiniu autorių teisių principo – ekonominio ryšio tarp filmo komercinės sėkmės ir atlyginimo dydžio jo autoriams. Taigi, turime pagrindą manyti, kad mūsų šalies audiovizualinių menų srities autoriams šiuo metu nėra deramai atlyginama už jų kūrinių panaudojimą“, – paaiškina V.Juraškienė."], "date": ["2017 m. balandžio 13 d. 14:02"], "id": "74357290"},
{"url": "http://www.delfi.lt/veidai/kinas/greiti-ir-isiute-8-recenzija-250-mln-doleriu-kainavusi-juosta-virto-nepabostancia-pramoga-kino-saleje.d?id=74363422", "title": ["„Greiti ir įsiutę 8“ recenzija: 250 mln. dolerių kainavusi juosta virto nepabostančia pramoga kino salėje"], "text": ["Tačiau pamačius, kokį didelį susidomėjimą ir komercinį potencialą po septintosios dalies pasirodymo turi ši fenomenu tapusi studijos „Universal Pictures“ kino visata, paskutinių keturių frančizės filmų prodiuseris ", " ir studijos vadovai nusprendė pratęsti visų mylimų herojų nuotykius dar vienai trilogijai.", "Ir štai, po dvejų metų nuo puikaus atsisveikinimo su Paulu Walkeriu, į kino ekranus įžengia aštuntoji ir pati brangiausia frančizės dalis, kuri be reklamos išlaidų studijai „Universal Pictures“ atsiėjo stulbinančius 250 milijonų dolerių. Nenuostabu, jog į režisieriaus postą po to, kai nuo tolimesnio bendradarbiavimo su „Universal Pictures“ atsisakė Jamesas Wanas, buvo pakviestas labai atsakingas ir stiprius filmus kaip „Tiesiai iš Komptono“ ar „Derybininkas“ mokantis kurti F. Gary Gray, kuris pažadėjo kardinaliai pakeisti požiūrį į šią veiksmo frančizę, suteikdamas jai daugiau įvairovės.", "Dominikas Toretas kartu su savo mylimąja Lete medaus mėnesį leidžia Kuboje, kurioje jie jaučiasi ne tik saugūs, bet ir be galo laimingi. Tačiau, kaip dažnai būna, laimė gali nutrūkti bet kurią akimirką. Ypač, jeigu horizonte pasirodo vienas rimčiausių priešų – paslaptingoji Šifer, kuriai pavyksta į savo pusę palenkti netgi patį Dominiką. Išdavęs savo draugus, šeimą ir įsitikinimus, Dominikas tampa labiausiai medžiojamu žmogumi žemėje, kurį sustabdyti gali tik jo senoji komanda.", "„Greiti ir įsiutę“ yra viena iš nedaugelio frančizių, kuri su kiekviena dalimi vis tobulėja, ir čia aš visiškai nejuokauju. Po to, kai 2009 metais į šią filmų seriją sugrįžo originaliojo filmo pagrindiniai personažai ir juos atliekantys aktoriai, o frančizės siela Vinas Dieselis tapo dar ir juostos prodiuseriu, reikalai studijai „Universal Pictures“ pradėjo eiti geryn.", "Kiekviena nauja dalis uždirbdavo žymiai daugiau pinigų nei ankstesnioji, o ir kino kritikų bei serijos gerbėjų įvertinimai tik augo. Žinoma, čia visiškai suprantama, nes su kiekvienu nauju filmu juostos kūrėjai sugebėdavo dar labiau nustebinti tiek veiksmu, tiek ir beprotiškais kaskadiniais triukais. Ir nors asmeniškai man geriausia visos frančizės dalis yra penkta, kurios veiksmas vyko Rio De Žaneire, bet tenka pripažinti, jos su kiekvienu nauju filmu beprotiškumo kartelė vis augo.", "Turėjome ir galingai atrodančią lėktuvo sceną, ir šokančias iš dangoraižio į dangoraižį mašinas, ir, žinoma, milžiniško seifo tempimą per visą miestą. Todėl, pasibaigus septintam filmui, buvau labai patenkintas, jog taip gražiai užsibaigė visa ši istorija. Tačiau verslas yra verslas, nes kai iš filmo užsidirbi pusantro milijardo dolerių, tai būtų kvaila nustoti daryti pinigus. Taip ir gavome jau aštuntąją arba tiesiog pirmąją naujos trilogijos dalį.", "Asmeniškai, filmo laukiau, nes buvo įdomu, kaip filmo scenaristai ir prodiuseriai pateiks Brajano dingimą, bet kartu, taip pat buvo smalsu pamatyti tokio mąsto projektą iš paties F. Gary Gray, kuris 2015 metais visus nustebino su hitu tapusia drama „Tiesiai iš Komptono“. Ir, tiesą sakant, juosta ne tik, kad nenuvylė, bet ir po penktosios dalies tapo mano pačiu mėgstamiausiu šios filmų serijos filmu.", "Filmo siužetinė linija, bent jau šioje dalyje, labai primena paskutinius „Neįmanomos misijos“ filmus, todėl žiūrovams yra pateikiamas ne vien paprastas veiksmo filmas, kuriame šaudo-gaudo, bet visai įdomiai sukaltas trileris su netikėtumo elementais.", "Žinoma, toks sprendimas ne tik pagyvina peržiūrą, bet kartu leidžia spėlioti dėl tolimesnių juostoje rodomų herojų veiksmų. Ypatingai, kai visos šios frančizės pagrindinis herojus pereina į blogiečių pusę. O priežastis, dėl kurios jis taip pasielgė, yra labai žmogiška, suprantama ir netgi gerbtina.", "Tikrai nenoriu atskleisti svarbių filmo detalių, todėl iš karto pereisiu prie veiksmo pateikimo. Jo filme yra išties nemažai ir jis sudėliotas labai atsakingai visos juostos metu, todėl kaskart, kai tik pereinama prie užsitęsusių dramatinių scenų, kurių čia netrūksta, viskas apsiverčia aukštyn kojomis ir žiūrovams leidžiama pasimėgauti kietais ir netgi labai brutaliai atrodančiais vaizdais.", "Bet svarbiausia, jog visas veiksmas sukasi aplink mašinas, todėl tie, kurie visuomet yra nepatenkinti, jog „Greitų ir įsiutusių“ frančizė nutolo nuo pirminio tikslo, galės nutilti, nes šiame filme yra lenktynės. Ir ne bet kokios lenktynės. Taip pat juosta gali pasigirti efektingai atrodančiais susišaudymais ir ne ką prastesnėmis muštynėmis, todėl nuobodžiauti tikrai nereikia. O ką jau kalbėti apie visus triukus, kuriuos atlieka pagrindiniai herojai, ir kitas naujoves, tokias kaip visame Niujorko mieste hakerės valdomi automobiliai. Tiesiog pasaka ir orgazmas akims.", "Vienu iš didžiausių privalumų frančizėje taip pat tampa herojų kelionės po įvairiausias pasaulio šalis. Šioje dalyje bičiuliai aplanko Kubą, Rusiją ir pirmą kartą apsilanko Niujorko mieste. Įdomu ir tai, jog tai yra pirmasis per penkiasdešimt metų pasirodęs Holivudinis filmas, kuris buvo filmuojamas pačioje Kuboje. Todėl šį įvykį galima laikyti istoriniu JAV kino industrijai.", "Šnekant apie herojus, tai jie irgi nustebina. Ir nustebina savo įvairove. Pirmiausia, iš visai kitokios perspektyvos pamatome Dominiką, kuris dar labiau atsiskleidžia kaip asmenybė, o kartu sužinome ir apie iki šiol neatskleistus jo asmeninius reikalus. Taip pat labai šauniai pasirodo ir Dekardas Šou, kuriam septintoje frančizės dalyje nebuvo laiko atsiskleisti kaip visai įdomiam personažui. Scenos su juo suteikė ne tik įtampos, bet ir juoko. Ypač tos finalinės scenos lėktuve, kurias pasirodžius filmo Blu-Ray prasukinėsiu ne vieną kartą. Smagiai ir savo vietoje jautėsi visi kiti seni bičiuliai kaip Tedžas, Letė, Romanas, agentas Hobsas, o taip pat ir ponas Niekas.", "Bet ne vien seni personažai teikė džiaugsmą. Galiu pasakyti, jog pagrindinė filmo antagonistė, tobulo grožio savininkė Šifer buvo ne tik viena iš labiausiai džiuginančių šio filmo akimirkų, bet tai dar ir pats charizmatiškiausias blogietis visoje frančizėje.", "Iš kitų naujų veikėjų visai neblogai į rodomą veiksmą įsipaišė mažasis ponas Niekas, kuris tapo tokiu pat patyčių objektu, kaip Romanas. Komiškumo šiems dviems vyrukams tikrai netrūko. Tiesa, dar susipažinome ir su brolių Šou mama, kuri ne ką mažiau kieta nei jos atžalos. Staigmenų veikėjų plane irgi buvo, tačiau neatskleisiu, kokie dar personažai pasirodė filme, nes jų epizodiškos scenos tiesiog sukelia gražius prisiminimus apie ankstesnes dalis. Tiesiog nesinori gadinti įspūdžių.", "Pasibaigus filmui norėjosi dar, nes tai tiesiog tobulas pramoginis projektas, kurio peržiūros metu tiesiog atjungi smegenis ir mėgaujiesi lengvu siužetu, puikiu veiksmu, labai smagiu humoru ir kitais tokio pobūdžio filmams būdingais elementais. Todėl tie žmonės, kurie ieško racionalių paaiškinimų ekrane vykstantiems dalykams ir galvoja, jog tokie filmai skirti bukagalviams, tegul apsidairo ir pasižiūri į savo nykius ir monotoniškai atrodančius gyvenimus, kuriuose nėra vietos džiaugsmui. „Greiti ir įsiutę“ yra skirti pramogai, gerai ir kokybiškai pramogai, po kurios jautiesi lengvai, pailsėjęs ir gavęs reikiamą adrenalino dozę.", "Kai filmas kainuoja 250 milijonų dolerių, tai nenuostabu, jog jo išorė atrodo tiesiog nepriekaištingai. Specialieji efektai filme užburia, nes jų yra labai daug ir jie labai kokybiški. Taip pat ir sprogimai, kurių neįmanoma suskaičiuoti, atrodo labai gerai lekiančių mašinų fone. Didelis malonumas akims žiūrėti į gražią ir epiškai atrodančią aplinką.", "Kameros darbas, kuris šiame filme yra kitoks nei ankstesnėse dalyse, irgi puikiai atlieka savo funkcijas suteikti žiūrovams reikiamo įtampos jausmo. O jis kitoks todėl, jog daugelyje filmo vietų buvo skiriamas didelis dėmesys detalėmis, kurios kelioms sekundėms buvo nufilmuotos „slow-motion“ stiliumi, kad žiūrovai galėtų dar geriau jas įžiūrėti ir kartu pajusti visą iš ekrano pusės sklindančią galią. Panoraminiai vaizdai irgi verti dėmesio, ypatingai Kuboje, kuri savo grožiu akimirksniu pavergia, jog norisi planuotis kitas atostogas būtent ten.", "Garso takelis, nors ir laiko įtampoje, bet jis yra žymiai prastesnis už ankstesnius šios filmų serijos filmus. Nė vieno įsimintino hito, nė vienos įsimintinos naujos muzikinės kompozicijos, tik kelios iš ankstesnių dalių žinomos melodijos, sukeliančios nostalgijos jausmą. O pagrindinė šios dalies daina „Into the Sun“ yra tiesiog tragiška.", "Garso montažas geras, galingas ir kokybiškai atliktas kiekvienoje kietesnėje veiksmo scenoje, o vaizdo montažas irgi nesukelia nepatogumų. Tvarkingai vystoma siužetinė linija, nenuobodi ir netgi labai įtraukianti.", "Juosta yra ypatinga ir vaidyba. Tikrai taip, nes tai pirmas kartas šios frančizės istorijoje, kai Vinas Dieselis sugebėjo išspausti emociją. Jis čia vaidino ir vaidino netgi labai neblogai, kas išties kėlė nuostabą viso filmo metu. Taip pat šalia jo smagiai žiūrėjosi Dwayne‘as Johnsonas ir charizmatiškasis ", ". Pastarasis savo replikomis ir keliomis scenomis perspjovė beveik visus kitus filme pasirodžiusius aktorius. Ir tai džiugu. Tikėkimės, jog kitoje dalyje jis irgi taps vienu iš pagrindinių herojų.", "Dieviškoji Charlize Theron, kuri mane tiesiog pakerėjo, vos tik ji pirmą kartą pasirodė ekrane, suvaidino vieną iš įsimintiniausių savo vaidmenų karjeroje. Šalta, kategoriška, seksuali ir labai pavojinga moteris, kuriai nusilenkė net ir pats Vinas Dieselis. Puikiai atliktas vaidmuo.", "Antraplaniai aktoriai irgi su savo vaidmenimis susidorojo puikiai. Tiek Chrisas „Ludacris“ Bridgesas, tiek ir Tyrese Gibsonas su Michelle Rodriguez paliko gerą įspūdį. Ne ką smagiau į filmą įsipaišė Scottas Eastwoodas su legendine Helen Mirren. Akivaizdu, jog šie aktoriai ateityje dar pasirodys šioje kino visatoje. Taip pat džiugu buvo matyti ir kultinį Kurtą Russelą su „Sostų karų“ žvaigžde Nathalie Emmanuel. Nors šiame filme jie ne taip žibėjo kaip ankstesnėje dalyje.", "„Greiti ir įsiutę 8“ – stipriai atrodanti naujos trilogijos pirmoji dalis, kuri savyje sujungia puikiai pateiktą ir reikiamos įtampos sukeliantį veiksmą, labai kokybišką ir nenuvalkiotą humorą, charizmatiškus ir žavesį keliančius aktorius, įdomų ir intriguojantį siužetą, stulbinančiai atrodančią techninę pusę, kas visumoje sukuria nepabostančią pramogą kino salėje.", "Filmo anonsas:"], "date": ["2017 m. balandžio 14 d. 07:25"], "id": "74363422"},
{"url": "http://www.delfi.lt/veidai/kinas/zoologijos-sodo-priziuretojo-zmona-recenzija-tai-ne-tik-filmas-apie-zmoniu-gelbetojus-ir-karo-siauba.d?id=74377344", "title": ["„Zoologijos sodo prižiūrėtojo žmona“ recenzija: tai ne tik filmas apie žmonių gelbėtojus ir karo siaubą"], "text": ["Varšuvos zoologijos sodo prižiūrėtojai – Antonina ir Janas Žabinskiai yra labai gerbiami savo profesijos specialistai, todėl jų meilė gyvūnams ir atsidavimas dirbant su jais žavėjo tiek miesto gyventojus, tiek ir zoologus iš kitų šalių. Tačiau, kilus Antrajam pasauliniam karui, jie prarado viską, ką taip mylėjo. Bet, karo siaubo nepalaužti, jie sugalvojo planą, kaip gali išsaugoti zoologijos sodą ir tuo pačiu išgelbėti nemažai nekaltų gyvybių, kurias persekiojo vokiečių kariuomenė. Taip kadaise klestėjęs zoologijos sodas tapo prieglobsčiu žydams...", "Apie didvyrišką Jano ir Antoninos Žabinsių žygdarbį sužinojau perskaitęs 2007 metais išleistą biografinio pobūdžio rašytojos Diane Ackerman knygą „Zoologijos prižiūrėtojo žmona“, kurioje nuodugniai buvo papasakotas šių nuostabių ir labai drąsių žmonių poelgis. Knyga mane labai sužavėjo, nes joje taip kruopščiai buvo papasakoti prieš septyniasdešimt metų nutikę kruvini įvykiai, kurie kėlė pasipiktinimą ir tuo pačiu graudino iki pat širdies gelmių. Todėl, kai tik sužinojau, jog pagal šią knygą bus kuriamas vaidybinis filmas, negalėjau jo nelaukti, nes tokių pasakojimų apie žydų persekiojimą ir žmogiškumą paskutiniais metais kino ekranuose tiesiog nebuvo.", "Iš pirmo žvilgsnio, šis pasakojimas savo pateikimu labai primena 1993 metais pasirodžiusį Steveno Spielbergo šedevrą „Šindlerio sąrašas“, todėl vien dėl to jis tampa vertas peržiūros kine. Tačiau tikėtis tokio stipraus ir emocionaliai nuteikiančio darbo kaip paminėtas „Oskarinis“ filmas – nereikia. Tai itin ramus, paprastas ir lengvai pasakojamas filmas, kurio didžiausiu pliusu tampa nuodugniai parodyta Jano ir Antoninos misija gelbstint žydus.", "Filmas susideda iš kelių svarbių etapų, kurie leidžia nuodugniai susipažinti su pagrindiniais šios istorijos herojais, kurie filme pateikti iš labai žmogiškos perspektyvos. Pirmame filmo pasakojimo etape matome žydintį ir gyvą, žmonių pilną zoologijos sodą, kuriame savo meilę gyvūnams rodo Antonina. Tai trapios, bet labai stiprios moters pateikimas, kuri net būdama pačiose sunkiausiose situacijose, randa išeitį. Taip pat sužinome apie jos atsidavimą vyrui, sūnui ir draugams, kurie ją ir jos vyrą gerbia bei vertina. Antrasis etapas skirtas parodyti karo siaubą, bet ne tokį, kokį mes galėjome matyti filme „Pjūklo ketera“, kai vienas prieš kitą kovojo japonų ir amerikiečių kariai, bet dar labiau nužmogėjusį, kai nekalti gyvūnai tapo ginkluotų įsibrovėlių aukomis. Net širdį spaudė tokie vaizdai, kuriuose beginkliai gyvūnai tapo nacistų taikiniais. Kitu ir priešpaskutiniu istorijos apie Janą ir Antoniną Žabinskius etapu tapo jų noras padėti nekaltiems žmonėms, kuriuos persekiojo vokiečiai. Čia irgi galima pamatyti siaubingų vaizdų, tačiau zoologijos sodo prižiūrėtojų žmogiškumas vienu akimirksniu nuteikė pozityviai. Finaliniu etapu tapo karo pabaiga ir noras neatskleisti paslapties. Ir tai didžiausia šio filmo įtampos kupina dalis, kurioje blogis galėjo triumfuoti. Net praėjus parai po peržiūros, nenustojau galvoti apie paskutines šio filmo scenas. Tai be galo stiprios ir savo pateikimu graudinančios scenos, kurių metu negėda paleisti ašarą.", "Kaip galima suprasti, visas pagrindinis veiksmas sukasi aplink herojus, bet ne vien apie Antoniną ir Janą, bet ir kitus svarbius šios istorijos dalyvius kaip vokietį Lutzą Heką ir Rišardą Žabinskį. Pagrindiniame plane gauname puikų Antoninos portretą. Tai moteris, kuriai teko išgyventi pačius sunkiausius gyvenimo momentus – prarasti viską, ką myli, nusileisti ir save žeminti įsibrovėliui, globoti tuos, kurie negali savimi pasirūpinti ir kartu saugoti paslaptį, kurios atskleidimas galėtų jai ir jos šeimai atnešti didžiausias kančias ar net mirtį. Panašiai pateikiamas ir jos vyras. Tai drąsus žmogus, kuris be kompromisų ryžosi padėti žydams ir jų vaikams, kad jie galėtų išvengti koncentracijos stovyklų. Bežiūrint į šiuos filmo herojus, o tiksliau, tikrus karo didvyrius, kurie nepabijojo nacių ir išgelbėjo apie 300 gyvybių, norisi tikėti, jog ir dabar, šiais interneto ir laisvės laikais, tokių žmonių netrūksta. Žinoma, filmas turėjo ir savo antagonistą – zoologą Lutzą Heką, kuris privertė jausti baimę, o kartu kėlė labai nemalonius pojūčius. Vieninteliu minusu, kuris šiek tiek erzino, buvo pagrindinių herojų kalba. Norėjosi autentiškumo, todėl gaila, jog pagrindiniai herojai šnekėjo angliškai ir dar su tokiu prispaustu akcentu, lyg tai būtų rusus vaizdavę amerikiečiai. Bent jau vokiečiai tarpusavyje kalbėjo vokiškai.", "Pats lenkų, žydų ir vokiečių pateikimas yra ganėtinai tikroviškas, todėl žiūrovai gali susipažinti su kiekviena šalimi iš šono ir pamatyti, kaip kiekvienos kultūros ir tautos atstovai atrodė karo nualintoje Varšuvoje. Būtent todėl netrūksta ir kraupiai atrodančių scenų, kurios priverčia pajusti panieką vokiečių kariams, ypatingai dėl prievartavimo scenos, ir pozityviai nuteikiančių vietų, kuriose matome gėrio propagavimą būnant vieningais tokiu sunkiu laikotarpiu kaip karas. Įtampos filmo metu yra, nors tai ir drama, tačiau filmo gale parodoma išties nemažai judrių ir kvapą gniaužiančių scenų, kurios nuteikia blogiausiam iš galimų Antoninos ir Jano didvyriško poelgio scenarijų.", "Šis jaudinantis ir be galo gražus filmas, kuriame be karo siaubo ir žydų gelbėjimo parodoma ir šviesi zoologijos sodo dalis, kurioje gyvūnai tampa tikru lobiu šiame pasakojime. Ir po šio režisierės Niki Caro filmo, kuris mane kaip ir beveik visos kino salės žiūrovus sujaudino, o taip pat leido iš arčiau pažinti nuostabius žmones, kuriems pavyko karo metu išgelbėti 300 gyvybių, aplankė noras gyvai pamatyti iki dabar veikiantį Varšuvos zoologijos sodą ir taip pagerbti tą šventą vietą. Todėl nesvarstykite ar eiti – šį filmą būtina pamatyti kine.", "Techniškai tai irgi kokybiškai atrodantis kūrinys, kuriame didžiausią dėmesį prikausto pats zoologijos sodas ir jame gyvenantys gyvūnai. Dekoracijos ir autentiškumas filme žavi. Ir žavi todėl, jog viskas buvo atkurta remiantis Jano ir Antoninos Žabinskių pasakojimais, o taip pat pagal ano laikotarpio madas ir tendencijas. Grimas ir herojų kostiumai irgi priduoda tikroviškumo, todėl visos filmo scenos žiūrisi tiesiog nepriekaištingai.", "Kameros darbas irgi priverčia žavėtis šiuo filmu, nes viskas taip gražiai ir harmoningai nufilmuota, jog karts nuo karto galima pasijusti, lyg patys būtume zoologijos sode kartu su žaviai atrodančiais gyvūnais. Bet ir karo scenos gerai pateiktos, ypatingai, kai operatorius didelį dėmesį skyrė nupaveiksluoti karo siaubą prieš paprastus žmones.", "Muzikinė dalis paprasta, muzikali ir žavi. Didesnėje filmo dalyje dominuoja pianinas ir kelios aršiau skambančios muzikinės kompozicijos, po kurių seka tiesiog tyla. Ir tai puikus pavyzdys, kaip galima išnaudoti tylą, kuri tampa savotišku akcentu po ne itin gerai nuteikiančių vaizdų.", "Garso montažas ir vaizdo montažas be priekaištų. Tiesiog kokybiškai atlikti techninės pusės niuansai, todėl filmas žiūrisi ne tik įdomiai, bet ir su įtampos elementais, kuriais žongliruojama sustiprinant garsą pačiose netikėčiausiose filmo vietose.", "Aktorių kolektyvas filme išties didžiulis ir netgi labai žavintis, tačiau norėtųsi išskirti vos tik tris pagrindinių vaidmenų atlikėjus, kurie savo talentu nuo pradžios iki filmo galo tiesiog žavėjo.", "Dukart „Oskarui“ nominuota aktorė Jessica Chastain kaip visuomet spindėjo kino ekrane demonstruodama savo beribį talentą. Aktorei pavyko ne tik puikiai perteikti Antoninos vaidmenį, bet ir sužavėti savo paprastumu, todėl bežiūrint filmą būtent ji labiausiai prikaustė dėmesį ir privertė nuoširdžiai jaudintis dėl jos likimo.", "Visai gerai filme pasirodė jau nebe pirmą kartą kine nacių uniformą vilkintis Danielis Bruhlis, kuris 2009 metais visus sužavėjo savo pasirodymu ", " juostoje „Negarbingi šunsnukiai“. Aktoriui ir vėl pavyko įkūnyti dviveidį personažą, kuris iš vienos pusės atrodo gerietis, o iš kitos yra visiškas monstras. Ir nors nebuvo malonu žiūrėti į jo suvaidintą veikėją, tačiau pats aktorius nusipelno teigiamo įvertinimo dėl savo įtikinamos vaidybos.", "Ne ką blogiau su savo role susidorojo Johanas Heldenberghas, kuriam atiteko Jano vaidmuo. Emocionalus, tikroviškas ir žavintis personažo pateikimas, kuris lygiai taip pat, kaip ir Antonina, sugebėjo pelnyti nuolankumą stebint jo žygdarbius.", "„", "“ – jaudinančiai jautri ir be galo nuoširdi juosta, kurioje paprastai, bet labai įtraukiančiai papasakotas Antrojo pasaulinio karo didvyrių, Jano ir Antoninos Žabinskių, žygdarbis, išgelbėjęs nuo mirties šimtus vokiečių kariuomenės persekiotų žydų. Tai ne tik filmas apie žmonių gelbėtojus ir karo siaubą okupuotoje Lenkijos sostinėje, bet tai gerai surežisuotas filmas apie žmogiškumą ir beribį norą padėti tiems, kuriems niekas neištiesė pagalbos rankos."], "date": ["2017 m. balandžio 15 d. 13:07"], "id": "74377344"},
{"url": "http://www.delfi.lt/veidai/kinas/outcast-rezisierius-kova-su-demonais-ne-tik-serialo-filmavimo-aiksteleje.d?id=74377720", "title": ["„Outcast“ režisierius: kova su demonais – ne tik serialo filmavimo aikštelėje"], "text": ["Robert‘as Kirkman‘as: Na, mane gerokai gąsdina mintis apie demono apsėdimą. Manau, viena iš priežasčių, kodėl kuriu šį serialą – tai mano noras suvaldyti šią baimę. Mano nuomone, itin išmintinga ir sumanu yra sugalvoti, kad kas nors dar ir sumokėtų už kovą su mano paties baimėmis.", "Robert‘as Kirkman‘as: Na, komiksai virsta TV serialais įvairiais būdais. Kai ką galima įgyvendinti, o kai ko – ne. Per daugelį „Vaikštančių numirėlių“ sezonų supratome, ką galėsime panaudoti „Outcast“. Manau, tai labai naudinga. Su „Vaikštančiais numirėliais“ kai kas buvo sudėtinga. Būdavo – aš parašau, o jie man sako: „Taip nieko nebus. To nepavyks nufilmuoti“. Su „Outcast“ nesusidūriau su tokia daugybe nemalonių momentų, ir esu už tai dėkingas. Na, šis tas pasitaikė, bet ne tiek daug. Todėl tam tikra prasme „", "“ man atrodo tarsi trumpas greitas pradžiamokslis, dėl kurio pavyko sėkmingai sukurti „Outcast“.", "Robert‘as Kirkman‘as: Ooo, greta manęs dabar sėdintis Patrick‘as Fugit‘as, vaidinantis Kyle Barnes, labai supyktų, jei antrajame sezone mes pasirinktumėme kitą pagrindinį veikėją. Tai pasakojimas apie Kyle ir jo gyvenimo kelionę. Pats serialo pavadinimas „Outcast“ skirtas Kyle Barnes, tad mes nuolat, kiekvieną sezoną, pasakosime apie jį. Na, nebent Patrick‘as įsiveltų į kokį neįtikėtiną skandalą ar ginčą – tuomet, žinoma, daugiau parodysime ir kitus veikėjus.", "Patrick‘as Fugit‘as: Patarčiau Kyle pradėti galvoti, „įjungti“ smegenis. Jei jis tiesiog pradėtų galvoti – būtų šaunu. O kai jis įsivelia į muštynes – turėtų laikyti rankas aukščiau – tai irgi būtų šaunu. Jau pavargau nuo smūgių į veidą.", "Iš Kyle išmokau visada stengtis praskaidrinti savo gyvenimą. Jis visad pilnas vilties, nors ir atrodo tamsi asmenybė. Dar jis yra piktas, labai neramus, tačiau jo norai visad šviesūs. Jis nori būti šeimos žmogus, geras tėvas, geras vyras. Galų gale, jis nori būti laimingas, ir mane tai labai žavi.", "Patrick‘as Fugit‘as: Nemėgstu vasarą vilkėti švarko. Manau, tai juokinga. (Šypsosi) Šis vaidmuo turi ir kitų fizinių sunkumų, ypač antrajame sezone. Reikia daug kovoti, griuvinėti, tave daužo į veidą ir pan. (Juokiasi) O man niekad anksčiau neteko vaidinant to daryti, tai irgi įdomi patirtis.", "Patrick‘as Fugit‘as: Vienas iš dalykų, dėl ko man labai patinka Kyle, yra tas, kad vaikystėje jis patyrė daug skriaudų ir dabar nenori, kad tą pati patirtų kiti. Manau, jis nori kovoti su vaikystėje patirta trauma, patirtimis būnant globos namuose ir pan. Jis nori suteikti savo dukrai sėkmingą gyvenimą – gyvenimą, kokio pats neturėjo, vaikystę, kokios pats neturėjo.", "Jis nori būti geras vyras savo žmonai ir geras brolis seseriai. Manau, kad kaskart, kai jam tenka naudoti smurtą prieš tas būtybes, demonus pirmajame sezone, tai jam yra gana sunku. Manau, kad keliuose pirmuose epizoduose matome jį nenoriai naudojant jėgą. Man, rodos, jis nemano, kad tai geriausia išeitis tokioje situacijoje.", "O antrajame sezone man labiausiai patiko stebėti Kyle bandantį rasti pusiausvyrą tarp to, ką jis privalo daryti, ir ką nori daryti. Tad kartais jam tenka susivaldyti, o kartais – naudoti smurtą. Ir man įdomu stebėti, kaip jis įsitraukia į tą veiklą.", "Patrick‘as Fugit‘as: „Outcast“ man įdomu tai, kad serialas aptarinėja gėrį ir blogį iš kiekvienos šių priešingybių pusės. Mums atrodo, kad Kyle geras, Reverend geras, o Sidnis blogas – iki tol, kol Kyle susėda su Sidniu ir jis papasakoja apie savo ankstesnes žmogiškas patirtis. Kaip demonas, jis įveikė žmogų savyje, neleisdamas šiam baisiam žmogui toliau tęsti tokio siaubingo elgesio. Tad gėris ir blogis šioje visatoje priklauso nuo mūsų požiūrio taško – o tai įdomu.", "Robert‘as Kirkman‘as: Manau, kalbant apie veikėjus abiejose, taip sakant, kovos lauko pusėse, labai svarbu žinoti, kad jie yra subrendę veikėjai, nes gėris ir blogis visada priklauso nuo mūsų požiūrio taško, o visa ko esmė yra motyvas. Sidnis, kaip veikėjas, gali atrodyti blogas – jei spręsime pagal jo darbus. Bet iki tam tikro momento mes stebime jo veiksmus iš Reverend Anderson ir Kyle Barnes perspektyvos. O pakeitus perspektyvą, viskas gali pasirodyti priešingai.", "Serialo premjeros akimirkos:"], "date": ["2017 m. balandžio 15 d. 16:01"], "id": "74377720"},
{"url": "http://www.delfi.lt/veidai/kinas/kinuose-priestaringai-vertinamas-filmas-apie-siuolaikinius-anarchistus-paryziuje.d?id=74411472", "title": ["Kinuose – prieštaringai vertinamas filmas apie šiuolaikinius anarchistus Paryžiuje"], "text": ["Išsamiai nieko neaiškindamas ir herojams neleisdamas daug kalbėti, B. Bonello dėmesį sutelkia į veiksmą, kuris įtraukia nuo pirmųjų minučių. Kartu su stilingais paryžiečiais žiūrovas vedžiojamas po Paryžiaus metro stotis, gatves ir dangoraižius. Jis žino, kad herojai ketina susprogdinti kelis miesto objektus, tačiau nenumano, kuo viskas baigsis ir kokie yra jų motyvai.", "Su kiekviena minute vis daugiau klausimų užduodantis dinamiškas filmas žiūrovą galiausiai panardina į naktį ir su herojais „uždaro“ prekybos centre, kuriame belieka viena – laukti. Didelis prekybos centras virsta savotiška „nocturama“ – specialia zoologijos sodo vieta, skirta naktiniams žvėrims.", "Nors filme pasakojama apie jaunus anarchistus, tačiau filmas, kaip teigia kūrėjas, nėra apie terorizmą.", "„Filme neketinau baksnoti į vieną kurią nors socialinę žmonių grupę. Buvo įdomiau perteikti jausmas, kuris tvyro tarp jaunų žmonių šiandien. Norėjau veiksmo filmo, kur istorija būtų pasakojama ne žodžiais, bet gestais, judesiais“, – apie idėją pasakoja B. Bonello.", "Jo teigimu, šiuolaikinis jaunimas yra šiek tiek pasimetęs: dažnai nežino, ko nori ir ką daro. Būtent tokie yra „Nocturama“ herojai, kurie bando kovoti su kapitalizmu, tačiau čia pat naudojasi jo siūlomais malonumais – stilingais drabužiais, populiaria muzika, naujausiomis kompiuterinėmis technologijomis.", "Tiesa, nuomonę, kad prancūzų režisierius pasakoja apie teroristus, sustiprino ir kontekstas, į kurį filmas netikėtai pakliuvo. Baigiant filmo montažio darbus, Paryžių sudrebino teroristiniai išpuoliai, taigi filmas dienos šviesą išvydo šiek tiek „ne laiku ir ne vietoje“.", "Dėl šių įvykių filmas buvo apgaubtas provokatyvaus kūrinio aura. Jį atsisakė rodyti ", ", o filmą pamatę žiūrovai net kaltino režisierių, jog šis romantizuoja terorizmą.", "Į panašius svarstymus B. Bonello viename interviu atsakė, jog rodo pasimetusius jaunus žmones, kurių veiksmuose sąmoningumo yra tiek pat, kiek ir nesupratimo, kas aplink juos vyksta.", "Įtemptą, dinamišką ir elektroninės muzikos lydimą kūrinį kino kritikai vadina drąsia vizija ir giria režisierių už nebandymą atsakyti į visus klausimus. Kaip sako „Village Voice“ kino apžvalgininkas Paulas Dalllas, „sapniškai abstrakti ir laviruojanti ties neaiškumo riba „Nocturama“ sukuria egzistencinės baimės atmosferą“.", "Filmo „Nocturama“ anonsas:"], "date": ["2017 m. balandžio 20 d. 09:55"], "id": "74411472"},
{"url": "http://www.delfi.lt/veidai/kinas/aktorius-v-dieselis-po-30-ies-gyvenimas-tik-prasideda.d?id=74411702", "title": ["Aktorius V. Dieselis: po 30-ies gyvenimas tik prasideda"], "text": ["Prieš kurį laiką žiniasklaidai išplatintame atvirame laiške, Didžiosios Britanijos princo Harry mylimoji, aktorė Meghan Markle pasakojo apie sunkumus, kuriuos Holivude patiria mišrios rasės atstovai. Panašus likimas prieš kone tris dešimtmečius kamavo ir V. Dieselį, kuris nebuvo laikomas tinkamu nei afroamerikiečių, nei lotynų, nei baltaodžių vaidmenims.", "Nepaisant prieš nosį vis užtrenkiamų durų, būsimasis aktorius nenuleido rankų ir aktyviai mokėsi iš savo patėvio, aktorinio meistriškumo dėstytojo. Deja, laimingoji akimirka, galinti atnešti šlovę ir svajonių vaidmenį, taip ir neatėjo, tad užsispyręs jaunuolis pats ėmėsi iniciatyvos – santaupas investavo į debiutinį savo režisuotą filmą parodytą kino festivalyje Sundance.", "Taip, pastebėtas režisieriaus Steveno Spielbergo agento, vaikinas atsidūrė juostos „Gelbstint eilinį Rajaną“ filmavimo aikštelėje ir tik tuomet ėmė pamažu apšilti kojas kino industrijoje.", "Šiandien aktorius, kurio karjera įsisiūbavo tik po 2000-ųjų, tikina, jog jo karjeros šūkiu galėtų būti frazė „po 30-ies gyvenimas tik prasideda“.", "„Tais laikais pasirodė mano vizitine kortele tapę filmai ", ", „xXx“, „Rydiko kronikos“, tad galiu patikinti, jog tereikia išlaukti savo valandos, net tada, kai ji, regis, vėluoja. Svarbiausia tikėti. Na, ir pajudinti užpakalį“, - šypteli aktorius, tikinantis, jog jo nuomone, būtent „Greiti ir įsiutę“ franšizė Holivude pramynė takus mišrių rasių atstovų vaidybai kine.", "Karjerą pradėjęs kaip aktorius, šiandien vyras vis dažniau imasi prodiuserio kėdės. Ne išimtis ir jo paties „širdies filmu“ vadinama juosta „Greiti ir įsiutę 8“ (angl. „The Fate of The Furious“), šiuo metu rodoma Lietuvos kinuose.", "Į gimtojo Niujorko gatves filmo veiksmą perkėlęs aktorius į filmavimo aikštelę priviliojo gražuolę Charlize Theron, kurios pasirodymas filme herojams sumaišys visas kortas ir įplieks nesantaiką...", "Filmo anonsas:"], "date": ["2017 m. balandžio 20 d. 10:22"], "id": "74411702"},
{"url": "http://www.delfi.lt/veidai/kinas/filmuodamiesi-prarastasis-miestas-z-r-pattinsonas-ir-ch-hunnamas-nesikalbejo-tokios-buvo-taisykles.d?id=74414664", "title": ["Filmuodamiesi „Prarastasis miestas Z“ R. Pattinsonas ir Ch. Hunnamas nesikalbėjo: tokios buvo taisyklės"], "text": ["Pagrindinius vaidmenis juostoje atlikę ", ", ", ", ", ", Tomas Hollandas bei kiti atskleidė itin įsitraukę į istoriją ir papasakojo apie neįprastas taisykles, galiojusias filmavimo aikštelėje. Pavyzdžiui, Ch. Hunnamas teigia, jog visiškai nebendravo su R. Pattinsonu, kai kameros buvo išjungtos, rašoma filmo platintojų \"ACME Film\" pranešime spaudai.", "„Man labai patiko režisieriaus idėja visiškai nepažinti kolegų. Kai filmavimo aikštelėje susitinki žmogų, įsijautusį į personažą, jį ir matai tik kaip konkretų personažą. Ne bičiulį, su kuriuo sutinki Kalėdas ir pažįsti jo šeimą vos ne geriau, nei savąją. Tuomet lengviau ir jį „žudyti“, ir „mylėti“. Įsitikinau, jog šis būdas – idealus, norint tapti geresniu aktoriumi. Bėda tik tame, jog visi į tave žvelgia kaip į aukštai iškėlusį nosį ir itin nedraugišką tipą“, – juokiasi P. Fawcettą suvaidinęs Ch. Hunnamas.", "36-erių aktorius pasakoja, jog tai tapo savotišku žaidimu, į kurį įsitraukė ir kitos žvaigždės.", "„Robertas greitai pastebėjo, jog nesiekiu su juo bičiuliautis ir taip pat ėmė laikytis atokiau. Kai pasibaigus filmavimams išsikalbėjome ir išsiaiškinome tiesą, ilgai juokėmės. Tai tikrai buvo kaip žaidimas, padėjęs mums geriau įkūnyti personažus“, – pasakojo Ch. Hunnamas.", "“Aš tikrai jo neignoravau. Na, galbūt, truputį. Man buvo tikrai keista, nes atrodė, kad jis ignoruoja mane”, - juokiasi R. Pattinsonas.", "Ch. Hunnamo herojus filme „Prarastasis miestas Z“, P. Fawcettas, iki šiol yra išties didžiulis galvosūkis istorikams, o ekspediciją gaubia paslaptys. Idėjos, jog dar įmanoma atrasti kai ką nepaprasto, P. Fawcetto mintis užvaldė taip stipriai, jog jis, nekreipdamas dėmesio į žmonos prieštaravimus, į šią avantiūrą įvėlė ir vyriausiąjį sūnų. Drauge jiedu iškeliavo į paskutinę ir lemtingą ekspediciją, kurios metu 1925 metų gegužės 29 dieną paslaptingai dingo. Tai įvyko Brazilijos Mato Groso valstijoje.", "Tolesnis keliautojų likimas nežinomas – spėjama, jog jie galėjo būti nužudyti priešiškų indėnų genčių, mirti nuo ligų ar džiunglių pavojų. Sklando net kalbos, jog jis neva vedęs vietinę moterį ir tapęs genties vadu.", "Didingos ir už bet kokias kliūtis didesnės atradimų bei ieškojimų aistros istorija atgims kvapą gniaužiančiame nuotykių filme „Prarastasis miestas Z“. Lietuvos kino teatruose trileris pradedamas rodyti nuo balandžio 21 dienos.", "Filmo anonsas:"], "date": ["2017 m. balandžio 20 d. 12:35"], "id": "74414664"},
{"url": "http://www.delfi.lt/veidai/kinas/rezisierius-m-bay-zada-dar-14-filmo-transformeriai-tesiniu.d?id=74423206", "title": ["Režisierius M. Bay žada dar 14 filmo „Transformeriai“ tęsinių"], "text": ["„Filmas „Transformeriai: paskutinis riteris“ sufleruoja mums daugybę naujų siužeto vingių ir atskleidžia naujas herojų savybes, tad tai puiki galimybė papasakoti daugiau istorijų. Šiuo metu jau sukurta 14 scenarijų būsimiems serijos filmams ir visi jie – puikūs“, - interviu leidiniui ComicBook pareiškė režisierius.", "Vyras taip pat užsiminė, jog ateityje planuojami filmai – tęsiniai ir priešistorės, tačiau neatskleidė būsimų premjerų datų. Kiek anksčiau M. Bay buvo pareiškęs, jog „Transformeriai: paskutinis riteris“ taps jo atsisveikinimo su franšize filmu, o interviu dar sykį patvirtino šią nuostatą, tikindamas, jog mano niekuomet nebegrįšiantis į „Transformerių“ režisieriaus kėdę.", "Tokie M. Bay pareiškimai gerbėjams nėra naujiena – jau anksčiau režisierius ne sykį yra pareiškęs apie norą trauktis iš projekto, tačiau kino studija Paramount rasdavo būdų jį perkalbėti ir sugrąžinti į filmavimo aikštelę. Kino studija kiek anksčiau taip pat buvo patvirtinusi, jog 2018-aisiais kino ekranus turėtų pasiekti Travis Knight režisuotas Bumblebee personažui skirtas filmas, o 2019-aisiais – šeštasis serijos filmas, tad panašu, jog serijos filmai ir toliau kasmet džiugins gerbėjus.", "Transformeriai savo istoriją pradėjo kaip amerikiečių kompanijos Hasbro ir japonų TakaraTomy išleista žaislų serija. Įgiję populiarumą žaislai tapo animacinio filmo personažais, o galiausiai persikėlė į didžiuosius kino ekranus.", "Liepos 7-ąją Lietuvos kinuose pasirodysiantis filmas „Transformeriai: paskutinis riteris“ sugrąžina mus į \u